{"flamethrowers":0,"defender":1,"premier":2,"mak":3,"med":4,"kill":5,"forward":6,"chaos":7,"comprehensive":8,"treat":9,"fleshy":10,"hitting":11,"alternative":12,"demonstration":13,"warbond":14,"situational":15,"crimsica":16,"injury":17,"features":18,"orbital":19,"secur":20,"plac":21,"detailed":22,"pelvis":23,"available":24,"noting":25,"named":26,"act":27,"increas":28,"sections":29,"amr":30,"60":31,"rifle":32,"berserker":33,"crippl":34,"decoy":35,"earnings":36,"quickly":37,"trivial":38,"value":39,"explosions":40,"garbage":41,"unpredictable":42,"enforcer":43,"resupply":44,"includ":45,"threat":46,"absolute":47,"arguing":48,"fighting":49,"setting":50,"presenting":51,"acces":52,"perk":53,"misses":54,"impact":55,"timewise":56,"specialized":57,"primari":58,"this":59,"reconnect":60,"discuss":61,"pelvi":62,"drawing":63,"422":64,"multiplayer":65,"rng":66,"large":67,"handling":68,"downtime":69,"factions":70,"traverse":71,"armour":72,"completion":73,"prep":74,"release":75,"flamethrower":76,"railgun":77,"option":78,"crippling":79,"these":80,"diligence":81,"potential":82,"tanks":83,"fabricator":84,"berserkers":85,"armors":86,"mobile":87,"safe":88,"button":89,"assisted":90,"highlighted":91,"cluster":92,"sniper":93,"labeling":94,"straf":95,"disabl":96,"punch":97,"truth":98,"exploding":99,"escapes":100,"down":101,"stripping":102,"effectivenes":103,"pattern":104,"compares":105,"page":106,"unlock":107,"43":108,"generator":109,"second":110,"shar":111,"extracting":112,"quasar":113,"weakness":114,"variations":115,"waiting":116,"possess":117,"bug":118,"amidst":119,"weapon":120,"ease":121,"liberator":122,"using":123,"occupy":124,"distraction":125,"railcannon":126,"harder":127,"disclaimer":128,"prevent":129,"suggested":130,"grenade":131,"very":132,"hitt":133,"upgrad":134,"patriotic":135,"hunters":136,"roughly":137,"uses":138,"defeat":139,"advanced":140,"freely":141,"slow":142,"missions":143,"presents":144,"ready":145,"operate":146,"balance":147,"destroyed":148,"peak":149,"due":150,"eliminating":151,"threats":152,"detail":153,"melee":154,"improv":155,"helldiver":156,"enter":157,"thrower":158,"weights":159,"boost":160,"anti":161,"stingrays":162,"bel":163,"top":164,"850":165,"seed":166,"identical":167,"continuous":168,"points":169,"shock":170,"significant":171,"nest":172,"burn":173,"fir":174,"head":175,"best":176,"injuries":177,"160":178,"face":179,"rare":180,"con":181,"mov":182,"progression":183,"35":184,"reposition":185,"las":186,"rewarding":187,"centre":188,"under":189,"degree":190,"make":191,"multiple":192,"enemy":193,"slugger":194,"first":195,"recommend":196,"scorcher":197,"eyes":198,"gunfire":199,"reduc":200,"grouped":201,"handed":202,"solid":203,"requires":204,"strafing":205,"absorption":206,"highlights":207,"mechanic":208,"inflammable":209,"levels":210,"favoring":211,"patriots":212,"instant":213,"aggro":214,"stand":215,"finicky":216,"respective":217,"superior":218,"eliminat":219,"09":220,"shot":221,"review":222,"stratagem":223,"glass":224,"shield":225,"itself":226,"drops":227,"pro":228,"torso":229,"foes":230,"possesses":231,"controll":232,"expendable":233,"wide":234,"described":235,"bomb":236,"detonates":237,"cm":238,"exceptional":239,"bugg":240,"deploy":241,"monotonous":242,"tesla":243,"grenad":244,"vent":245,"newer":246,"initial":247,"bay":248,"securing":249,"shrieker":250,"strategy":251,"own":252,"point":253,"leg":254,"warbonds":255,"influenced":256,"required":257,"avoid":258,"325":259,"infinite":260,"helldivers":261,"emphasizes":262,"now":263,"overseer":264,"instantly":265,"becomes":266,"warriors":267,"typ":268,"hard":269,"primary":270,"pools":271,"component":272,"hybrid":273,"difficult":274,"dominator":275,"severe":276,"eagles":277,"there":278,"just":279,"advising":280,"99":281,"defensive":282,"tx":283,"visibility":284,"difficulty":285,"aimed":286,"ful":287,"recoilles":288,"secondary":289,"possible":290,"run":291,"causes":292,"redeemer":293,"cons":294,"250":295,"focused":296,"charges":297,"hangar":298,"class":299,"lethal":300,"nearly":301,"requiring":302,"takes":303,"aggressive":304,"close":305,"places":306,"nursing":307,"drone":308,"involves":309,"barrage":310,"four":311,"serve":312,"primaries":313,"explains":314,"notab":315,"friendship":316,"crescent":317,"compared":318,"adjudicator":319,"exploration":320,"mob":321,"stingray":322,"stance":323,"7":324,"infiltrator":325,"360":326,"excels":327,"packs":328,"machine":329,"engineer":330,"autocannon":331,"source":332,"tripod":333,"exploit":334,"spawn":335,"bridge":336,"offer":337,"ceas":338,"impaler":339,"automatons":340,"strategies":341,"101":342,"includes":343,"illuminate":344,"offering":345,"throw":346,"136":347,"physique":348,"spray":349,"enhancement":350,"chargers":351,"380mm":352,"particular":353,"resistant":354,"increase":355,"screen":356,"resupp":357,"needed":358,"ideal":359,"farming":360,"isn":361,"hits":362,"per":363,"remains":364,"toxic":365,"05":366,"op":367,"heavily":368,"350":369,"spewers":370,"segment":371,"various":372,"caution":373,"set":374,"infested":375,"important":376,"unsafe":377,"optimizing":378,"recommendations":379,"regeneration":380,"attacking":381,"trooper":382,"launcher":383,"annihilator":384,"currently":385,"unlimit":386,"120mm":387,"designed":388,"meatball":389,"talon":390,"optimize":391,"19":392,"disables":393,"rush":394,"locations":395,"build":396,"unlimited":397,"map":398,"incredibly":399,"combined":400,"way":401,"sack":402,"heatsink":403,"compensating":404,"than":405,"newly":406,"heat":407,"buff":408,"damaged":409,"noted":410,"entire":411,"low":412,"earning":413,"4x":414,"hord":415,"mid":416,"pit":417,"purifier":418,"37":419,"denial":420,"fly":421,"item":422,"risky":423,"glow":424,"buffed":425,"offense":426,"nicknam":427,"reveal":428,"inflicting":429,"helldive":430,"penetrat":431,"one":432,"clear":433,"guard":434,"every":435,"estimated":436,"notable":437,"increasing":438,"glowing":439,"veteran":440,"premium":441,"robotic":442,"eat":443,"they":444,"110mm":445,"lift":446,"larger":447,"113":448,"supplies":449,"explosiv":450,"rapid":451,"covers":452,"striders":453,"marksman":454,"guns":455,"cause":456,"detonation":457,"resulting":458,"heavy":459,"kite":460,"without":461,"booster":462,"10":463,"against":464,"400":465,"cornerstone":466,"clos":467,"summary":468,"shuts":469,"because":470,"plas":471,"basic":472,"recommended":473,"benefited":474,"needing":475,"loot":476,"acts":477,"medals":478,"stationary":479,"stat":480,"tank":481,"unreliable":482,"original":483,"counterpart":484,"kit":485,"analysi":486,"upgrading":487,"key":488,"it":489,"draconaught":490,"scouting":491,"halt":492,"clouds":493,"collect":494,"flak":495,"optimal":496,"property":497,"doors":498,"consider":499,"100":500,"tool":501,"start":502,"less":503,"tactic":504,"transfer":505,"40":506,"lead":507,"clearing":508,"shr":509,"latter":510,"blast":511,"time":512,"recent":513,"updat":514,"personal":515,"objectives":516,"2400":517,"objective":518,"controlling":519,"titans":520,"long":521,"spread":522,"short":523,"grenades":524,"useful":525,"stripp":526,"sit":527,"specializes":528,"immobilize":529,"airstrike":530,"pass":531,"crash":532,"1":533,"effectively":534,"mobility":535,"immunity":536,"setup":537,"hit":538,"offensive":539,"record":540,"spe":541,"found":542,"functions":543,"defeating":544,"shifts":545,"cloak":546,"commander":547,"immune":548,"pac":549,"shares":550,"loyalist":551,"management":552,"monotonou":553,"hazard":554,"closing":555,"pose":556,"outlin":557,"around":558,"objectiv":559,"nurs":560,"unflinching":561,"no":562,"select":563,"advis":564,"fs":565,"requir":566,"pummeler":567,"necessary":568,"1000":569,"versus":570,"anywhere":571,"explosive":572,"suggests":573,"incendiary":574,"results":575,"assault":576,"trench":577,"specific":578,"pla":579,"builds":580,"gunner":581,"jar":582,"stealthy":583,"bots":584,"yield":585,"fired":586,"doubl":587,"briefly":588,"jump":589,"want":590,"socket":591,"state":592,"group":593,"steeled":594,"effort":595,"clas":596,"50":597,"cloud":598,"pray":599,"where":600,"max":601,"gatl":602,"farmed":603,"destroy":604,"000":605,"discussed":606,"21":607,"runs":608,"engine":609,"protect":610,"side":611,"airburst":612,"late":613,"attempt":614,"block":615,"terminids":616,"collecting":617,"displayed":618,"ensure":619,"stomach":620,"components":621,"950":622,"text":623,"repositioning":624,"kiting":625,"structur":626,"sg":627,"distance":628,"highest":629,"calls":630,"detonat":631,"confuse":632,"red":633,"variant":634,"ax":635,"though":636,"beginner":637,"suggest":638,"main":639,"flame":640,"eagle":641,"150":642,"thereby":643,"unlocked":644,"tanky":645,"accuracy":646,"level":647,"instead":648,"area":649,"minutes":650,"wings":651,"energy":652,"cripple":653,"changing":654,"thruster":655,"gatling":656,"reload":657,"excellent":658,"mouth":659,"decent":660,"recording":661,"2000":662,"3":663,"les":664,"clarifies":665,"mounted":666,"sized":667,"friend":668,"autocannons":669,"clarify":670,"primarily":671,"27":672,"finding":673,"tier":674,"so":675,"enabling":676,"before":677,"selection":678,"secondaries":679,"illuminates":680,"looting":681,"guards":682,"allowing":683,"team":684,"disarm":685,"700":686,"troop":687,"store":688,"ridiculously":689,"perfect":690,"trade":691,"making":692,"titan":693,"creating":694,"resource":695,"handle":696,"high":697,"manageable":698,"body":699,"br":700,"battlefield":701,"crossbow":702,"some":703,"precision":704,"bring":705,"enabl":706,"appropriate":707,"describ":708,"massively":709,"each":710,"struggl":711,"reducing":712,"protects":713,"perfectly":714,"troops":715,"fatal":716,"valuable":717,"centered":718,"uptime":719,"crew":720,"faceplate":721,"17":722,"maximizing":723,"gunships":724,"devastator":725,"troopers":726,"rearm":727,"flash":728,"expected":729,"its":730,"unit":731,"maximize":732,"jackpot":733,"tactics":734,"already":735,"pay":736,"variety":737,"credits":738,"perform":739,"mindful":740,"routes":741,"weaker":742,"throughout":743,"ce":744,"61":745,"priority":746,"tips":747,"scout":748,"display":749,"major":750,"materiel":751,"include":752,"scavenger":753,"mode":754,"chunk":755,"choic":756,"allow":757,"maximiz":758,"wait":759,"type":760,"5":761,"drop":762,"defense":763,"devastating":764,"path":765,"lighting":766,"factory":767,"replacement":768,"emphasiz":769,"orbitals":770,"quit":771,"deal":772,"underneath":773,"out":774,"stims":775,"crisper":776,"weak":777,"core":778,"cb":779,"single":780,"reveals":781,"equip":782,"effective":783,"sentries":784,"spraying":785,"items":786,"update":787,"125":788,"gameplay":789,"9":790,"heads":791,"behemoth":792,"optimization":793,"backpack":794,"6":795,"play":796,"faction":797,"counter":798,"slot":799,"ignore":800,"fast":801,"tripods":802,"raider":803,"meatballs":804,"such":805,"bleedout":806,"range":807,"frontal":808,"including":809,"2500":810,"relay":811,"taken":812,"mobilize":813,"dead":814,"shotgun":815,"versatile":816,"situation":817,"quitting":818,"hellpod":819,"currency":820,"1500":821,"explod":822,"creates":823,"dagger":824,"laser":825,"alternatively":826,"doubling":827,"benefit":828,"dealing":829,"call":830,"break":831,"output":832,"sentry":833,"explore":834,"supp":835,"sustain":836,"over":837,"detached":838,"fastest":839,"flam":840,"final":841,"doing":842,"through":843,"splash":844,"more":845,"influenc":846,"durability":847,"breaches":848,"use":849,"ac":850,"groups":851,"air":852,"disorientation":853,"plasma":854,"conserv":855,"chao":856,"targeting":857,"spot":858,"provide":859,"find":860,"completely":861,"flying":862,"robotics":863,"weakens":864,"traversal":865,"penetration":866,"4000":867,"extreme":868,"supply":869,"survivability":870,"about":871,"refresh":872,"tower":873,"pas":874,"sett":875,"34":876,"penetrating":877,"early":878,"favor":879,"resisting":880,"targets":881,"strikes":882,"when":883,"off":884,"target":885,"starter":886,"highlight":887,"structures":888,"fortifications":889,"stun":890,"sponge":891,"visor":892,"allows":893,"featur":894,"board":895,"democracy":896,"democratic":897,"upon":898,"interest":899,"8s":900,"holes":901,"unreliability":902,"14":903,"focuses":904,"crotch":905,"transfers":906,"vulnerability":907,"passives":908,"between":909,"stalkers":910,"weapons":911,"600":912,"advanc":913,"actual":914,"invaluable":915,"types":916,"modules":917,"turrets":918,"blitzer":919,"if":920,"skipping":921,"current":922,"spots":923,"napalm":924,"person":925,"sustained":926,"reloaded":927,"remain":928,"flexibility":929,"move":930,"specifical":931,"weaknes":932,"bottom":933,"terminid":934,"harvester":935,"variou":936,"shredder":937,"approach":938,"taking":939,"drastical":940,"automatic":941,"introduces":942,"ship":943,"compar":944,"assist":945,"crashed":946,"feet":947,"scavengers":948,"since":949,"utility":950,"bullet":951,"choice":952,"difficulties":953,"general":954,"pois":955,"any":956,"belly":957,"joints":958,"modul":959,"hulk":960,"good":961,"category":962,"destroying":963,"afk":964,"combin":965,"get":966,"combo":967,"devastators":968,"farm":969,"super":970,"legionnaire":971,"crap":972,"present":973,"strong":974,"wing":975,"hol":976,"300":977,"glas":978,"acquiring":979,"reliable":980,"shift":981,"other":982,"result":983,"unarmored":984,"cover":985,"them":986,"three":987,"unflinch":988,"efficient":989,"via":990,"stalwart":991,"mobilise":992,"confus":993,"location":994,"boosts":995,"reinforcement":996,"explosives":997,"two":998,"gas":999,"inner":1000,"section":1001,"speed":1002,"gloom":1003,"fire":1004,"many":1005,"revolver":1006,"swarm":1007,"relentles":1008,"polar":1009,"8p":1010,"enemies":1011,"critical":1012,"draw":1013,"administration":1014,"shut":1015,"tying":1016,"support":1017,"smoke":1018,"variants":1019,"properties":1020,"relaunch":1021,"separate":1022,"legs":1023,"mission":1024,"broken":1025,"tak":1026,"analysis":1027,"closer":1028,"meaning":1029,"doesn":1030,"makes":1031,"surviv":1032,"foundational":1033,"8":1034,"label":1035,"harvesters":1036,"overseers":1037,"breaking":1038,"vulnerable":1039,"unlocks":1040,"detach":1041,"optimiz":1042,"sets":1043,"additional":1044,"bonus":1045,"throwing":1046,"everything":1047,"that":1048,"acquir":1049,"shots":1050,"damage":1051,"agile":1052,"protection":1053,"compensat":1054,"miss":1055,"need":1056,"outlines":1057,"eye":1058,"versu":1059,"175":1060,"spewer":1061,"immobility":1062,"full":1063,"arm":1064,"passive":1065,"13":1066,"expect":1067,"stealth":1068,"well":1069,"ridiculous":1070,"widespread":1071,"complete":1072,"why":1073,"after":1074,"reset":1075,"gear":1076,"brood":1077,"part":1078,"great":1079,"medium":1080,"everyth":1081,"enforcers":1082,"updates":1083,"gr":1084,"destroys":1085,"20":1086,"intimidat":1087,"predator":1088,"sampl":1089,"rely":1090,"complex":1091,"activity":1092,"even":1093,"inconsistent":1094,"xp":1095,"sites":1096,"argu":1097,"guide":1098,"work":1099,"resist":1100,"relaunching":1101,"although":1102,"armor":1103,"function":1104,"225sp":1105,"vitality":1106,"shooting":1107,"buffs":1108,"frequently":1109,"deals":1110,"thi":1111,"variation":1112,"base":1113,"steel":1114,"eliminate":1115,"bunker":1116,"mechanics":1117,"earn":1118,"tip":1119,"near":1120,"aim":1121,"patriot":1122,"bunkers":1123,"charger":1124,"30":1125,"cosmetic":1126,"spam":1127,"telegraphs":1128,"chosen":1129,"especial":1130,"expanded":1131,"their":1132,"trigger":1133,"provides":1134,"skipp":1135,"rout":1136,"preferred":1137,"leading":1138,"inflict":1139,"rover":1140,"nests":1141,"spreading":1142,"maps":1143,"mg":1144,"killed":1145,"synergizes":1146,"barrag":1147,"insane":1148,"operation":1149,"pool":1150,"escap":1151,"hav":1152,"dog":1153,"back":1154,"rat":1155,"hitbox":1156,"targeted":1157,"headshots":1158,"minut":1159,"easi":1160,"rotation":1161,"breath":1162,"choices":1163,"510":1164,"enjoyment":1165,"ships":1166,"invisible":1167,"deadly":1168,"damag":1169,"illuminat":1170,"standard":1171,"greater":1172,"leveling":1173,"telegraph":1174,"options":1175,"central":1176,"easier":1177,"ammunition":1178,"advises":1179,"spit":1180,"repeat":1181,"potentially":1182,"require":1183,"deployed":1184,"non":1185,"stagger":1186,"dependent":1187,"immense":1188,"death":1189,"hp":1190,"stim":1191,"shotting":1192,"225ie":1193,"small":1194,"23":1195,"based":1196,"common":1197,"precise":1198,"significantly":1199,"better":1200,"mobs":1201,"extract":1202,"generally":1203,"giv":1204,"padding":1205,"notably":1206,"rear":1207,"areas":1208,"headshot":1209,"tenderizer":1210,"sustainability":1211,"except":1212,"distinct":1213,"stay":1214,"up":1215,"upgrade":1216,"armored":1217,"devastat":1218,"ammo":1219,"shared":1220,"passiv":1221,"eruptor":1222,"take":1223,"test":1224,"crucially":1225,"design":1226,"barrages":1227,"pistol":1228,"you":1229,"cautions":1230,"boosters":1231,"clean":1232,"blue":1233,"quick":1234,"punisher":1235,"fully":1236,"combination":1237,"lubricant":1238,"killing":1239,"siz":1240,"upgrades":1241,"earlier":1242,"gel":1243,"presented":1244,"slowly":1245,"advised":1246,"sc":1247,"smaller":1248,"bos":1249,"control":1250,"covered":1251,"fantastic":1252,"struggling":1253,"siege":1254,"rough":1255,"player":1256,"forces":1257,"direct":1258,"power":1259,"fourth":1260,"bot":1261,"hive":1262,"ignor":1263,"disorient":1264,"ems":1265,"protected":1266,"massive":1267,"front":1268,"constant":1269,"strongly":1270,"viable":1271,"estimat":1272,"charge":1273,"72":1274,"stripped":1275,"gun":1276,"mention":1277,"friendly":1278,"poi":1279,"brief":1280,"forc":1281,"charg":1282,"size":1283,"credit":1284,"ranges":1285,"performed":1286,"shriekers":1287,"70":1288,"rates":1289,"cooldown":1290,"mean":1291,"mls":1292,"bonesnapper":1293,"warrior":1294,"relies":1295,"particularly":1296,"hole":1297,"expand":1298,"memorizing":1299,"breaker":1300,"stuns":1301,"especially":1302,"explain":1303,"module":1304,"immediate":1305,"not":1306,"weight":1307,"ultimatum":1308,"crowd":1309,"extra":1310,"bas":1311,"samples":1312,"breakdown":1313,"triggers":1314,"5s":1315,"third":1316,"yielding":1317,"effect":1318,"he":1319,"counterparts":1320,"easily":1321,"trick":1322,"playstyle":1323,"much":1324,"focus":1325,"extremely":1326,"method":1327,"bugged":1328,"vs":1329,"capability":1330,"impalers":1331,"disarming":1332,"efficiently":1333,"handl":1334,"hunter":1335,"mentioning":1336,"moves":1337,"access":1338,"weaken":1339,"both":1340,"fabricators":1341,"220":1342,"foe":1343,"bad":1344,"flames":1345,"min":1346,"paced":1347,"disable":1348,"solo":1349,"icbm":1350,"creat":1351,"tankiest":1352,"pod":1353,"mostly":1354,"which":1355,"1600":1356,"dropships":1357,"advice":1358,"pros":1359,"re":1360,"shott":1361,"aoe":1362,"hull":1363,"mount":1364,"limbs":1365,"continuously":1366,"arc":1367,"senator":1368,"conserving":1369,"underside":1370,"veterans":1371,"lower":1372,"considered":1373,"light":1374,"rang":1375,"how":1376,"tick":1377,"while":1378,"rating":1379,"co":1380,"tested":1381,"turns":1382,"similar":1383,"mortar":1384,"far":1385,"capabilities":1386,"drastically":1387,"nam":1388,"padd":1389,"quality":1390,"essential":1391,"reduced":1392,"medal":1393,"nicknamed":1394,"bleed":1395,"frequent":1396,"most":1397,"having":1398,"door":1399,"breach":1400,"memoriz":1401,"rocket":1402,"bonu":1403,"lackluster":1404,"all":1405,"who":1406,"36":1407,"durable":1408,"fortification":1409,"until":1410,"center":1411,"becom":1412,"practical":1413,"strider":1414,"strike":1415,"cosmetics":1416,"efficiency":1417,"filtration":1418,"enough":1419,"fight":1420,"attack":1421,"225":1422,"cannon":1423,"105":1424,"recoilless":1425,"scenario":1426,"bile":1427,"engineering":1428,"gives":1429,"regenerate":1430,"workshop":1431,"hordes":1432,"players":1433,"another":1434,"spear":1435,"infest":1436,"rs":1437,"wall":1438,"combos":1439,"ground":1440,"resistance":1441,"specifically":1442,"weakest":1443,"win":1444,"higher":1445,"several":1446,"crucial":1447,"turn":1448,"joint":1449,"loadouts":1450,"limb":1451,"surviving":1452,"danger":1453,"synergiz":1454,"scenarios":1455,"fuse":1456,"quitt":1457,"pods":1458,"turret":1459,"offs":1460,"prefer":1461,"mass":1462,"heavi":1463,"used":1464,"lock":1465,"3000":1466,"ble":1467,"4":1468,"video":1469,"involv":1470,"terrible":1471,"improved":1472,"however":1473,"hour":1474,"only":1475,"loop":1476,"stalker":1477,"focusing":1478,"rockets":1479,"chaff":1480,"space":1481,"caus":1482,"explosion":1483,"moving":1484,"disoriented":1485,"ceases":1486,"dropship":1487,"interloper":1488,"reward":1489,"weaknesses":1490,"shred":1491,"gl":1492,"new":1493,"introduction":1494,"launchers":1495,"servo":1496,"hulks":1497,"your":1498,"stratagems":1499,"confuses":1500,"interaction":1501,"attacks":1502,"provid":1503,"stop":1504,"swarms":1505,"widely":1506,"boss":1507,"describes":1508,"free":1509,"automaton":1510,"reinforcements":1511,"alive":1512,"stats":1513,"offers":1514,"12":1515,"different":1516,"relentless":1517,"details":1518,"thrusters":1519,"hand":1520,"within":1521,"health":1522,"15":1523,"focu":1524,"excel":1525,"loadout":1526,"ignores":1527,"tougher":1528,"strik":1529,"powerful":1530,"too":1531,"verdict":1532,"2":1533,"ar":1534,"meta":1535,"medic":1536,"58":1537,"again":1538,"rushing":1539,"rate":1540,"same":1541,"starting":1542,"refreshed":1543,"dual":1544,"effectiveness":1545,"unarmor":1546,"camouflage":1547,"16":1548,"introduc":1549,"also":1550,"parts":1551,"recommendation":1552,"worth":1553,"looted":1554,"intimidating":1555,"units":1556,"destruction":1557,"500kg":1558,"thermite":1559,"ear":1560,"like":1561,"combat":1562,"preferr":1563,"incredib":1564,"chang":1565,"arms":1566,"recommends":1567,"pack":1568,"gunship":1569,"planet":1570,"knock":1571,"dps":1572,"effects":1573,"easy":1574,"auto":1575,"cloaking":1576,"eagl":1577,"constantly":1578,"severely":1579,"faster":1580,"specializ":1581,"highly":1582,"oh":1583,"city":1584,"patch":1585,"mas":1586,"800":1587,"shoot":1588,"covering":1589,"smg":1590,"":1591}