{"takeaway":0,"school":1,"dur":2,"phase":3,"99":4,"starting":5,"reward":6,"transient":7,"sized":8,"regain":9,"quicker":10,"instruct":11,"raw":12,"priorities":13,"task":14,"bash":15,"mechanic":16,"utiliz":17,"central":18,"106":19,"96":20,"gatekeepers":21,"trying":22,"gain":23,"blinkbolt":24,"thunderbolt":25,"reposition":26,"either":27,"parry":28,"spells":29,"wins":30,"100":31,"retaliating":32,"persist":33,"until":34,"surprising":35,"stun":36,"ripost":37,"passively":38,"per":39,"tail":40,"arriving":41,"unleash":42,"four":43,"finish":44,"resisted":45,"missed":46,"robe":47,"37":48,"craft":49,"art":50,"retaliation":51,"blank":52,"add":53,"title":54,"endgame":55,"winn":56,"grand":57,"succession":58,"situational":59,"attribut":60,"burn":61,"stomping":62,"initiates":63,"aim":64,"work":65,"meteorite":66,"magus":67,"advantageou":68,"somewhat":69,"example":70,"shields":71,"shockwave":72,"68":73,"bottles":74,"greed":75,"temper":76,"redirection":77,"fowl":78,"its":79,"trivializing":80,"impractical":81,"prosthesis":82,"deadly":83,"filled":84,"survival":85,"activate":86,"mis":87,"warrior":88,"portal":89,"destination":90,"medium":91,"find":92,"crumbling":93,"lowers":94,"enchant":95,"stand":96,"along":97,"19":98,"holy":99,"bring":100,"bloodhound":101,"supreme":102,"armaments":103,"make":104,"timings":105,"loux":106,"spoken":107,"removing":108,"teleporting":109,"earthshaker":110,"day":111,"repeating":112,"stagger":113,"phalanx":114,"support":115,"slashes":116,"impactful":117,"blind":118,"usage":119,"mistwood":120,"capitaliz":121,"significantly":122,"sustained":123,"consumed":124,"survivability":125,"55":126,"drawbacks":127,"nightreign":128,"together":129,"primary":130,"breath":131,"introduces":132,"quickstep":133,"star":134,"list":135,"swords":136,"sleeping":137,"produce":138,"complementing":139,"comprehensive":140,"animations":141,"things":142,"rationale":143,"site":144,"valuable":145,"layer":146,"secluded":147,"trad":148,"incorporat":149,"lightn":150,"wild":151,"leap":152,"usefulness":153,"harder":154,"consum":155,"timers":156,"once":157,"precisely":158,"chosen":159,"89":160,"gives":161,"pot":162,"finesse":163,"innate":164,"proccing":165,"acquire":166,"pvp":167,"front":168,"overshadow":169,"alabaster":170,"lord":171,"track":172,"thi":173,"thorough":174,"guidance":175,"blackblade":176,"dungeons":177,"identical":178,"omen":179,"filling":180,"tackling":181,"40":182,"combin":183,"range":184,"obtainable":185,"nebula":186,"efficiently":187,"increasing":188,"imbues":189,"millions":190,"lightning":191,"disciplined":192,"mak":193,"lava":194,"separate":195,"poor":196,"gambit":197,"deem":198,"continuous":199,"rooftop":200,"requisit":201,"releas":202,"switching":203,"wolf":204,"identifying":205,"cragblade":206,"another":207,"ceilings":208,"parries":209,"it":210,"better":211,"onto":212,"bait":213,"kneeling":214,"exist":215,"cros":216,"toward":217,"overall":218,"ball":219,"resulting":220,"multi":221,"timing":222,"tornado":223,"avoided":224,"scorpion":225,"different":226,"ensuring":227,"throwing":228,"serpentbone":229,"checkpoint":230,"constant":231,"eliminating":232,"way":233,"horizontal":234,"54":235,"stonebarb":236,"individual":237,"white":238,"comment":239,"melina":240,"snapshott":241,"accomplished":242,"ornamental":243,"34":244,"bow":245,"deflects":246,"blow":247,"clas":248,"worlds":249,"mistake":250,"nearby":251,"fires":252,"skeletons":253,"mist":254,"variou":255,"between":256,"inhibition":257,"rooftops":258,"disappear":259,"leading":260,"ghostflame":261,"72":262,"elden":263,"shattered":264,"eyed":265,"undetected":266,"godfrey":267,"kri":268,"enable":269,"leaving":270,"clearing":271,"nock":272,"consecrated":273,"63":274,"flattens":275,"repeatable":276,"temporarily":277,"slightly":278,"players":279,"spell2":280,"redirected":281,"con":282,"greas":283,"chees":284,"ordovis":285,"held":286,"legacy":287,"pitfall":288,"synergies":289,"interact":290,"difficult":291,"xp":292,"30":293,"early":294,"few":295,"chilling":296,"door":297,"79":298,"kindr":299,"suitable":300,"restricted":301,"offering":302,"stormcaller":303,"abandoned":304,"relentles":305,"sery":306,"paired":307,"scales":308,"royal":309,"revolv":310,"part":311,"27":312,"throw":313,"help":314,"resistance":315,"involv":316,"focus":317,"reduce":318,"favorable":319,"scalesword":320,"melee":321,"destined":322,"perfectly":323,"emphasiz":324,"allow":325,"evades":326,"drastical":327,"invader":328,"chargeable":329,"retreat":330,"makes":331,"talisman2":332,"gravitas":333,"applied":334,"thops":335,"sweeping":336,"sho":337,"easi":338,"discuss":339,"touch":340,"fury":341,"frost":342,"maximum":343,"primari":344,"uninterruptible":345,"cheap":346,"continuou":347,"spectral":348,"caelid":349,"marais":350,"past":351,"breaking":352,"maintaining":353,"achieve":354,"percent":355,"denial":356,"lasts":357,"book":358,"crucial":359,"incorporates":360,"periodic":361,"gold":362,"enhance":363,"ble":364,"dropp":365,"excels":366,"suit":367,"buff":368,"tunnel":369,"attributes":370,"starts":371,"cry":372,"restores":373,"reaching":374,"shifting":375,"element":376,"rykard":377,"summary":378,"swordlance":379,"spray":380,"plateau":381,"focu":382,"stormveil":383,"intended":384,"offer":385,"strike":386,"7":387,"uneven":388,"terms":389,"max":390,"consistent":391,"charges":392,"claw":393,"closing":394,"2":395,"which":396,"buffing":397,"wear":398,"proces":399,"meta":400,"82":401,"spams":402,"niche":403,"scenario":404,"spark":405,"indomitable":406,"path":407,"dungeon":408,"mind":409,"gargoyle":410,"39":411,"prosthesi":412,"cheeses":413,"flaming":414,"classes":415,"danc":416,"farum":417,"placidusax":418,"expect":419,"scavenger":420,"combat":421,"getting":422,"lansseax":423,"taken":424,"64":425,"versatility":426,"empower":427,"rang":428,"obliterating":429,"flail":430,"explains":431,"invade":432,"dictat":433,"common":434,"ruin":435,"equip":436,"2025":437,"screen":438,"ensures":439,"break":440,"glintstone":441,"purposes":442,"tank":443,"extend":444,"equipp":445,"outputs":446,"fill":447,"finger":448,"regal":449,"venomou":450,"simultaneous":451,"opponents":452,"describ":453,"argu":454,"pyromancer":455,"23":456,"fir":457,"category":458,"dex":459,"challenge":460,"heavi":461,"strikes":462,"necessary":463,"scal":464,"slender":465,"misses":466,"scene":467,"read":468,"burst":469,"ashes":470,"positioning":471,"horse":472,"resetting":473,"aims":474,"new":475,"such":476,"encounter":477,"limiting":478,"katana":479,"lingering":480,"wreath":481,"runn":482,"repeated":483,"infusing":484,"spiked":485,"quest":486,"cloth":487,"segment":488,"proceed":489,"staple":490,"anchor":491,"beyond":492,"gains":493,"intelligence":494,"fail":495,"irrelevant":496,"roughly":497,"cleaver":498,"flatten":499,"committing":500,"rarely":501,"fram":502,"detected":503,"combining":504,"dangerou":505,"53":506,"scale":507,"updat":508,"cancell":509,"synergiz":510,"term":511,"limits":512,"elite":513,"bear":514,"36":515,"glass":516,"ram":517,"dashes":518,"armament":519,"final":520,"group":521,"regular":522,"life":523,"bugged":524,"downside":525,"amounts":526,"aoe":527,"app":528,"playstyle":529,"aggro":530,"eventual":531,"redundant":532,"perfumed":533,"postur":534,"consume":535,"wreathed":536,"passives":537,"him":538,"openings":539,"exactly":540,"let":541,"cancelled":542,"itself":543,"instinctive":544,"present":545,"seems":546,"templar":547,"moon":548,"bloody":549,"basic":550,"downsides":551,"applying":552,"regeneration":553,"impal":554,"bugg":555,"tracking":556,"top":557,"alexander":558,"crusader":559,"previous":560,"braindead":561,"cosplay":562,"explodes":563,"wings":564,"timeline":565,"feeling":566,"statu":567,"spellblade":568,"collapsing":569,"then":570,"cerulean":571,"bypasses":572,"staves":573,"fang":574,"feathers":575,"fester":576,"deliberate":577,"parri":578,"vow":579,"paladin":580,"dancing":581,"dying":582,"due":583,"they":584,"attacking":585,"cluster":586,"universally":587,"exact":588,"missile":589,"period":590,"unavoidable":591,"lacking":592,"sufficient":593,"thee":594,"realizes":595,"spe":596,"include":597,"identity":598,"75":599,"rout":600,"benefiting":601,"quintessential":602,"through":603,"advantages":604,"tools":605,"invincibility":606,"connects":607,"siluria":608,"apostle":609,"allur":610,"clone":611,"detect":612,"fillet":613,"axes":614,"automatically":615,"also":616,"fists":617,"stat":618,"purely":619,"additional":620,"leav":621,"get":622,"wide":623,"keeps":624,"reliab":625,"stonesword":626,"combined":627,"begins":628,"run":629,"fiery":630,"tips":631,"granting":632,"sacrifices":633,"signal":634,"upgraded":635,"playing":636,"considered":637,"running":638,"collaps":639,"room":640,"flame":641,"seek":642,"starscourge":643,"importance":644,"rank":645,"steal":646,"coat":647,"detonat":648,"occupy":649,"halberds":650,"r2":651,"forth":652,"equipping":653,"shot":654,"overshoot":655,"active":656,"skill":657,"punish":658,"gaps":659,"moving":660,"knight":661,"explod":662,"relic":663,"requirements":664,"award":665,"inside":666,"waves":667,"concept":668,"severe":669,"point":670,"powder":671,"160":672,"cold":673,"affects":674,"guaranteed":675,"crumbl":676,"margit":677,"covers":678,"escape":679,"okay":680,"rusty":681,"swaps":682,"needing":683,"phone":684,"21":685,"slight":686,"provide":687,"involves":688,"prince":689,"rolls":690,"bestial":691,"experience":692,"inward":693,"trade":694,"secondary":695,"ignition":696,"progres":697,"launch":698,"acquisition":699,"effect":700,"reducing":701,"chunk":702,"flight":703,"access":704,"dictates":705,"shadow":706,"exploit":707,"entrance":708,"late":709,"nearly":710,"location":711,"noobs":712,"leave":713,"resource":714,"learning":715,"seem":716,"what":717,"advanc":718,"shared":719,"without":720,"instinctively":721,"situations":722,"completing":723,"stopwatch":724,"ring":725,"dual":726,"stones":727,"hostile":728,"dexterity":729,"greaves":730,"bleed":731,"becomes":732,"advanced":733,"minutes":734,"swing":735,"distraction":736,"semi":737,"jellyfish":738,"incapacitat":739,"predictable":740,"regions":741,"wielding":742,"away":743,"scout":744,"astel":745,"essential":746,"lightweight":747,"coats":748,"shar":749,"millicent":750,"gravita":751,"heads":752,"eruption":753,"hard":754,"bottle":755,"tough":756,"incantations":757,"number":758,"kris":759,"underpowered":760,"greatbows":761,"flasks":762,"dedicat":763,"castle":764,"50":765,"behind":766,"capitalizing":767,"locations":768,"skewer":769,"leveled":770,"move":771,"playstyl":772,"road":773,"fluid":774,"360":775,"practices":776,"stone":777,"outclasses":778,"raging":779,"mechanics":780,"mobile":781,"require":782,"strength":783,"utilizing":784,"followed":785,"vicinity":786,"times":787,"soldier":788,"bonuses":789,"default":790,"bosses":791,"up":792,"caster":793,"full":794,"fact":795,"modifier":796,"swap":797,"cheese":798,"extends":799,"obsolete":800,"gap":801,"activating":802,"introduction":803,"slow":804,"cover":805,"methods":806,"stated":807,"waste":808,"favor":809,"damag":810,"cheaper":811,"third":812,"zon":813,"ally":814,"board":815,"gett":816,"buffability":817,"flexibility":818,"obtaining":819,"struggl":820,"112":821,"momentum":822,"allies":823,"left":824,"incredibly":825,"reduc":826,"capable":827,"already":828,"movesets":829,"unequip":830,"realiz":831,"pureblood":832,"tackl":833,"consistently":834,"regenerate":835,"rest":836,"arena":837,"impaling":838,"greatsword":839,"long":840,"required":841,"percentage":842,"evolv":843,"hellfire":844,"wav":845,"explosion":846,"guides":847,"about":848,"limit":849,"backstabs":850,"spitter":851,"outlin":852,"grace":853,"magu":854,"turning":855,"madness":856,"existing":857,"desired":858,"content":859,"charged":860,"ladder":861,"defens":862,"win":863,"greedy":864,"death":865,"temporari":866,"59":867,"fantastic":868,"experienced":869,"12":870,"simultaneously":871,"base":872,"lift":873,"barricade":874,"comparatively":875,"fundamental":876,"dangerous":877,"spinn":878,"crystalian":879,"toed":880,"shattering":881,"safer":882,"alternatives":883,"not":884,"progression":885,"vampiric":886,"resistant":887,"thop":888,"costly":889,"stealth":890,"thresholds":891,"curv":892,"turn":893,"always":894,"ups":895,"killed":896,"extended":897,"mid":898,"acquir":899,"83":900,"armor1":901,"difficulty":902,"spam":903,"slice":904,"ones":905,"delivers":906,"jumps":907,"scourge":908,"explore":909,"rellana":910,"success":911,"appropriate":912,"exhaust":913,"enrag":914,"regen":915,"air":916,"31":917,"smithscript":918,"80":919,"crystal":920,"simple":921,"120":922,"introduc":923,"knocking":924,"advis":925,"entire":926,"order":927,"tanking":928,"resting":929,"bypas":930,"summoning":931,"tick":932,"quarter":933,"playthrough":934,"improv":935,"all":936,"now":937,"magnu":938,"arriv":939,"simply":940,"ordovi":941,"gameplay":942,"sorrow":943,"saint":944,"clear":945,"snip":946,"quality":947,"18":948,"massive":949,"afar":950,"outperform":951,"greataxes":952,"fundamentally":953,"relatively":954,"arts":955,"projectiles":956,"this":957,"northern":958,"elemental":959,"greav":960,"around":961,"lazi":962,"creating":963,"crash":964,"machines":965,"maximization":966,"camp":967,"investment":968,"startup":969,"enemy":970,"continu":971,"poorly":972,"player":973,"fromsoftware":974,"resurrect":975,"ratings":976,"chest":977,"hour":978,"boosting":979,"bas":980,"avoid":981,"enhanc":982,"blad":983,"method":984,"compatible":985,"useful":986,"theme":987,"zero":988,"paced":989,"sovereignty":990,"patches":991,"available":992,"firmly":993,"strategy":994,"control":995,"alternativ":996,"swings":997,"crowd":998,"gam":999,"94":1000,"church":1001,"84":1002,"stamp":1003,"casting":1004,"presented":1005,"rare":1006,"93":1007,"excel":1008,"supplement":1009,"short":1010,"posture":1011,"against":1012,"bloom":1013,"pac":1014,"fp":1015,"skills":1016,"hunter":1017,"successfully":1018,"spirit":1019,"guard":1020,"staggering":1021,"turns":1022,"stages":1023,"least":1024,"1s":1025,"hav":1026,"item":1027,"hemorrhage":1028,"resett":1029,"who":1030,"loss":1031,"balance":1032,"lazily":1033,"patch":1034,"effects":1035,"exultation":1036,"maintain":1037,"sacr":1038,"haight":1039,"indoor":1040,"fun":1041,"execut":1042,"rot":1043,"suffer":1044,"rewarding":1045,"stars":1046,"tactics":1047,"differently":1048,"scatter":1049,"purpose":1050,"shares":1051,"profile":1052,"interrupted":1053,"thoroughly":1054,"stats":1055,"war":1056,"double":1057,"cell":1058,"manag":1059,"47":1060,"rapidly":1061,"038":1062,"bos":1063,"inefficient":1064,"remain":1065,"98":1066,"set":1067,"careful":1068,"steals":1069,"teleports":1070,"farm":1071,"escaping":1072,"backhand":1073,"moderate":1074,"tanky":1075,"skull":1076,"distract":1077,"gransax":1078,"knocks":1079,"highly":1080,"classic":1081,"charge":1082,"contagiou":1083,"maiden":1084,"those":1085,"heal":1086,"out":1087,"usefulnes":1088,"loot":1089,"giant":1090,"poisoned":1091,"region":1092,"unlike":1093,"62":1094,"hp":1095,"face":1096,"cracked":1097,"tactic":1098,"mistakes":1099,"130":1100,"advice":1101,"ranged":1102,"particularly":1103,"mediocre":1104,"nightrider":1105,"empowered":1106,"ice":1107,"pools":1108,"shows":1109,"armored":1110,"disciplin":1111,"massively":1112,"slash":1113,"spellsword":1114,"spot":1115,"root":1116,"runes":1117,"use":1118,"infused":1119,"pyromancy":1120,"glaive":1121,"retaliate":1122,"located":1123,"pierc":1124,"struggles":1125,"delay":1126,"twin":1127,"detail":1128,"pickled":1129,"sentinel":1130,"two":1131,"mage":1132,"instead":1133,"bloodsuck":1134,"mastery":1135,"intend":1136,"management":1137,"gatekeeper":1138,"reflected":1139,"ease":1140,"aspects":1141,"thunder":1142,"straight":1143,"sync":1144,"coldstorm":1145,"rough":1146,"effectivenes":1147,"almost":1148,"108":1149,"enough":1150,"often":1151,"backstepping":1152,"updated":1153,"fat":1154,"well":1155,"encounters":1156,"practical":1157,"subsequent":1158,"varr":1159,"85":1160,"name":1161,"standard":1162,"note":1163,"unsheathe":1164,"dodging":1165,"asleep":1166,"ending":1167,"consider":1168,"emits":1169,"here":1170,"beastman":1171,"execution":1172,"writheblood":1173,"compar":1174,"stunlocks":1175,"leaps":1176,"infusions":1177,"main":1178,"exampl":1179,"unique":1180,"fights":1181,"uncharg":1182,"troll":1183,"rolling":1184,"overshadowed":1185,"travels":1186,"opportunity":1187,"icon":1188,"hardtear":1189,"comparative":1190,"turtle":1191,"spaces":1192,"arguab":1193,"split":1194,"featuring":1195,"buffed":1196,"forgiv":1197,"gear":1198,"ful":1199,"prevents":1200,"snowfield":1201,"generous":1202,"duo":1203,"capability":1204,"barbarian":1205,"pairing":1206,"cut":1207,"backstab":1208,"successive":1209,"incapacitating":1210,"permanent":1211,"greatshield":1212,"ston":1213,"improved":1214,"conclud":1215,"cameo":1216,"didn":1217,"gurranq":1218,"non":1219,"sky":1220,"meant":1221,"your":1222,"spellcasting":1223,"uniquely":1224,"dragon":1225,"making":1226,"strik":1227,"within":1228,"easily":1229,"2v2":1230,"remembrance":1231,"sling":1232,"canyon":1233,"45":1234,"cliff":1235,"stationary":1236,"highest":1237,"becom":1238,"million":1239,"struggle":1240,"basics":1241,"optimize":1242,"govern":1243,"scalings":1244,"constantly":1245,"wrath":1246,"featur":1247,"deemed":1248,"emit":1249,"infinitely":1250,"aggressively":1251,"58":1252,"awards":1253,"fight":1254,"strong":1255,"speed":1256,"melt":1257,"moonlight":1258,"requires":1259,"grabbing":1260,"terrain":1261,"pulls":1262,"routes":1263,"works":1264,"caught":1265,"preferr":1266,"specific":1267,"simp":1268,"approx":1269,"fails":1270,"where":1271,"headshot":1272,"typically":1273,"me":1274,"jump":1275,"lifesteal":1276,"target":1277,"miquella":1278,"evad":1279,"reckless":1280,"recent":1281,"no":1282,"he":1283,"superior":1284,"enchants":1285,"avoiding":1286,"smithing":1287,"flurry":1288,"body":1289,"upgrading":1290,"tasks":1291,"spinning":1292,"seamlessly":1293,"silent":1294,"portion":1295,"forgiving":1296,"features":1297,"categoriz":1298,"battle":1299,"shard":1300,"opportunities":1301,"vertical":1302,"etc":1303,"god":1304,"gre":1305,"kindred":1306,"resist":1307,"patient":1308,"setup":1309,"transitions":1310,"broken":1311,"leverag":1312,"meteor":1313,"thing":1314,"playstyles":1315,"causing":1316,"physical":1317,"many":1318,"you":1319,"cause":1320,"109":1321,"fall":1322,"immune":1323,"plan":1324,"upward":1325,"105":1326,"hitting":1327,"missable":1328,"marika":1329,"earliest":1330,"needed":1331,"because":1332,"exploding":1333,"terra":1334,"smith":1335,"jumping":1336,"soaked":1337,"come":1338,"thief":1339,"kit":1340,"maximizes":1341,"returning":1342,"devastatingly":1343,"attribute":1344,"fth":1345,"poking":1346,"results":1347,"plann":1348,"feels":1349,"mandatory":1350,"polearm":1351,"added":1352,"trail":1353,"sustain":1354,"minor":1355,"advises":1356,"circle":1357,"consumes":1358,"67":1359,"cinquedea":1360,"scythe":1361,"evasive":1362,"kneel":1363,"matching":1364,"yield":1365,"marai":1366,"directly":1367,"ducks":1368,"glintblade":1369,"greases":1370,"projectile":1371,"stability":1372,"kill":1373,"wields":1374,"version":1375,"games":1376,"targeted":1377,"too":1378,"explicit":1379,"devastat":1380,"goals":1381,"darknes":1382,"synergy":1383,"spellcast":1384,"induc":1385,"87":1386,"self":1387,"viable":1388,"altus":1389,"side":1390,"repeat":1391,"first":1392,"cautiou":1393,"lategame":1394,"whirlwind":1395,"more":1396,"hero":1397,"cleric":1398,"20":1399,"relative":1400,"tackled":1401,"lunges":1402,"spell1":1403,"6":1404,"shots":1405,"pure":1406,"relentless":1407,"significant":1408,"applies":1409,"interrupt":1410,"hoarah":1411,"identification":1412,"traverse":1413,"progressive":1414,"bridge":1415,"negate":1416,"dragoon":1417,"cookbook":1418,"weak":1419,"acros":1420,"identify":1421,"offense":1422,"foes":1423,"74":1424,"explosive":1425,"firm":1426,"exclusive":1427,"pro":1428,"retaliat":1429,"free":1430,"universal":1431,"notes":1432,"fingers":1433,"charging":1434,"done":1435,"understand":1436,"best":1437,"respawns":1438,"10":1439,"viability":1440,"incredible":1441,"alternative":1442,"experienc":1443,"barrage":1444,"potentially":1445,"sets":1446,"aromatic":1447,"ingredient":1448,"marked":1449,"progresses":1450,"eventually":1451,"grab":1452,"twinblades":1453,"parried":1454,"recover":1455,"outclassed":1456,"ever":1457,"build":1458,"closes":1459,"bolt":1460,"25":1461,"swapp":1462,"halo":1463,"landing":1464,"advance":1465,"raise":1466,"lvl":1467,"epitaph":1468,"various":1469,"hammer":1470,"step":1471,"maximized":1472,"katanas":1473,"closer":1474,"fully":1475,"silenc":1476,"brief":1477,"isn":1478,"pros":1479,"among":1480,"interest":1481,"cannon":1482,"especially":1483,"alters":1484,"9":1485,"forced":1486,"tear":1487,"general":1488,"spreading":1489,"charg":1490,"own":1491,"ancient":1492,"poison":1493,"slashed":1494,"deflect":1495,"desir":1496,"undetect":1497,"greatblade":1498,"66":1499,"backstep":1500,"excellent":1501,"animation":1502,"debunks":1503,"invasion":1504,"force":1505,"cliffs":1506,"upgrade":1507,"prelate":1508,"objectives":1509,"spammed":1510,"highland":1511,"hands":1512,"interacting":1513,"useless":1514,"shorter":1515,"actions":1516,"character":1517,"direct":1518,"them":1519,"spears":1520,"arch":1521,"cast":1522,"section":1523,"moment":1524,"sites":1525,"complex":1526,"purpos":1527,"lance":1528,"maidenless":1529,"managing":1530,"twice":1531,"damaged":1532,"redmanes":1533,"equipment":1534,"ranked":1535,"sigil":1536,"persists":1537,"reset":1538,"detriment":1539,"teardrop":1540,"extra":1541,"ng":1542,"asserts":1543,"whether":1544,"relies":1545,"travel":1546,"perform":1547,"zone":1548,"offers":1549,"pots":1550,"ruins":1551,"weaker":1552,"detailed":1553,"reduvia":1554,"staggers":1555,"extreme":1556,"rapiers":1557,"walkthrough":1558,"x2":1559,"serves":1560,"time":1561,"used":1562,"bottl":1563,"special":1564,"fragment":1565,"instantly":1566,"noble":1567,"engag":1568,"fix":1569,"butcher":1570,"pickl":1571,"guarantees":1572,"creates":1573,"enemies":1574,"spellcasters":1575,"wind":1576,"closest":1577,"ultimately":1578,"1":1579,"component":1580,"only":1581,"mark":1582,"syncing":1583,"using":1584,"charm":1585,"head":1586,"interruptions":1587,"darkness":1588,"regalia":1589,"seclud":1590,"inferior":1591,"evergaol":1592,"rag":1593,"bars":1594,"monstrous":1595,"minimal":1596,"edge":1597,"predict":1598,"wait":1599,"releases":1600,"eliminate":1601,"loop":1602,"die":1603,"night":1604,"104":1605,"lack":1606,"peninsula":1607,"hidden":1608,"restoring":1609,"blasphemou":1610,"catalyst":1611,"improve":1612,"providing":1613,"3":1614,"occupies":1615,"mountain":1616,"during":1617,"86":1618,"melting":1619,"giantsflame":1620,"performs":1621,"walking":1622,"moonveil":1623,"cheesy":1624,"cannot":1625,"gelmir":1626,"down":1627,"wyrm":1628,"hybrids":1629,"timed":1630,"giving":1631,"seppuku":1632,"acces":1633,"linger":1634,"largely":1635,"anoint":1636,"primarily":1637,"arguing":1638,"exterior":1639,"passiv":1640,"consumption":1641,"buffs":1642,"rose":1643,"check":1644,"dispel":1645,"bonus":1646,"both":1647,"staff":1648,"retrieve":1649,"soak":1650,"foot":1651,"hitbox":1652,"fills":1653,"blocks":1654,"involved":1655,"mistak":1656,"place":1657,"magnus":1658,"lak":1659,"upon":1660,"earth":1661,"description":1662,"just":1663,"draw":1664,"upwards":1665,"matter":1666,"continuing":1667,"dark":1668,"shoot":1669,"plu":1670,"don":1671,"placement":1672,"flask":1673,"man":1674,"punishing":1675,"walls":1676,"13":1677,"scouting":1678,"enchanted":1679,"centered":1680,"lake":1681,"uchigatana":1682,"stormhill":1683,"show":1684,"contain":1685,"rapid":1686,"tim":1687,"noted":1688,"locking":1689,"heavily":1690,"property":1691,"end":1692,"5x":1693,"aggressive":1694,"tower":1695,"moveset":1696,"defensive":1697,"series":1698,"black":1699,"humanoid":1700,"area":1701,"removes":1702,"prevalent":1703,"claymore":1704,"bypassing":1705,"offline":1706,"poisonous":1707,"remains":1708,"thrust":1709,"obtained":1710,"setups":1711,"sustainable":1712,"inputs":1713,"grave":1714,"curated":1715,"meet":1716,"when":1717,"there":1718,"bringing":1719,"mighty":1720,"golden":1721,"multiple":1722,"dance":1723,"stylish":1724,"collect":1725,"caus":1726,"reason":1727,"firebomb":1728,"ear":1729,"excluding":1730,"reduced":1731,"grafted":1732,"however":1733,"upgrades":1734,"knowing":1735,"assist":1736,"small":1737,"climb":1738,"incapacitate":1739,"infus":1740,"winning":1741,"otherwise":1742,"bar":1743,"rapier":1744,"helps":1745,"prioritiz":1746,"pierce":1747,"boss":1748,"phantom":1749,"lunge":1750,"fort":1751,"damaging":1752,"assert":1753,"alluring":1754,"tak":1755,"interruption":1756,"similar":1757,"spear":1758,"horn":1759,"faith":1760,"allows":1761,"designed":1762,"disadvantage":1763,"counters":1764,"yolo":1765,"any":1766,"worse":1767,"les":1768,"dryleaf":1769,"soon":1770,"bloodflame":1771,"off":1772,"overwhelm":1773,"leads":1774,"sweep":1775,"average":1776,"look":1777,"fundamentals":1778,"half":1779,"roll":1780,"locked":1781,"including":1782,"result":1783,"uncharged":1784,"changes":1785,"enhanced":1786,"thundering":1787,"drops":1788,"executioner":1789,"specializ":1790,"24":1791,"remov":1792,"activat":1793,"twinblad":1794,"storm":1795,"fallacy":1796,"clos":1797,"blades":1798,"33":1799,"pve":1800,"38":1801,"bug":1802,"count":1803,"details":1804,"uses":1805,"beginner":1806,"horns":1807,"questline":1808,"implement":1809,"human":1810,"buckler":1811,"glintblad":1812,"blast":1813,"nepheli":1814,"equipped":1815,"while":1816,"matches":1817,"castleward":1818,"distinct":1819,"76":1820,"physick":1821,"output":1822,"near":1823,"large":1824,"braggart":1825,"less":1826,"type":1827,"milos":1828,"twinblade":1829,"machine":1830,"gravitational":1831,"racks":1832,"notable":1833,"choice":1834,"infusion":1835,"coverage":1836,"navigating":1837,"ceiling":1838,"great":1839,"interesting":1840,"observe":1841,"incantation2":1842,"response":1843,"before":1844,"103":1845,"surpris":1846,"dedicated":1847,"endurance":1848,"complete":1849,"scatters":1850,"very":1851,"effectively":1852,"kills":1853,"viewed":1854,"though":1855,"forest":1856,"types":1857,"concepts":1858,"spellcaster":1859,"beneficial":1860,"scarab":1861,"assassin":1862,"blocking":1863,"sword":1864,"pairs":1865,"sometimes":1866,"sniping":1867,"keep":1868,"undead":1869,"flam":1870,"bell":1871,"requisites":1872,"blessed":1873,"bows":1874,"includes":1875,"teleport":1876,"quickly":1877,"sorceries":1878,"rooms":1879,"staggered":1880,"engages":1881,"abandon":1882,"blade":1883,"analysis":1884,"executing":1885,"mine":1886,"status":1887,"respawn":1888,"tool":1889,"counts":1890,"launches":1891,"altered":1892,"below":1893,"devastating":1894,"stamina":1895,"alter":1896,"load":1897,"affect":1898,"maximiz":1899,"boosts":1900,"preferable":1901,"armor":1902,"drastically":1903,"setting":1904,"restriction":1905,"contact":1906,"dragons":1907,"reported":1908,"switch":1909,"light":1910,"optional":1911,"firefly":1912,"whose":1913,"000":1914,"immense":1915,"pitfalls":1916,"timer":1917,"exploration":1918,"trivializ":1919,"true":1920,"unles":1921,"blows":1922,"overview":1923,"lets":1924,"alternate":1925,"swordsman":1926,"philosophy":1927,"mercy":1928,"hold":1929,"increases":1930,"even":1931,"survive":1932,"generou":1933,"comparison":1934,"strongest":1935,"flashiest":1936,"functionally":1937,"venomous":1938,"frames":1939,"need":1940,"throughout":1941,"sacrific":1942,"challeng":1943,"lacks":1944,"manage":1945,"builds":1946,"blaz":1947,"reach":1948,"greathammer":1949,"targets":1950,"compared":1951,"criticizes":1952,"limited":1953,"variant":1954,"comboed":1955,"magical":1956,"stances":1957,"shinobi":1958,"81":1959,"modifi":1960,"over":1961,"become":1962,"lone":1963,"enter":1964,"single":1965,"curved":1966,"specifically":1967,"redirect":1968,"dropped":1969,"fighting":1970,"save":1971,"weapon":1972,"amount":1973,"allowing":1974,"lay":1975,"fast":1976,"swipe":1977,"aura":1978,"219":1979,"glas":1980,"safely":1981,"mainly":1982,"again":1983,"grabb":1984,"know":1985,"longer":1986,"phas":1987,"ability":1988,"clawmark":1989,"talismans":1990,"wielded":1991,"conservative":1992,"incoming":1993,"minut":1994,"ranks":1995,"trio":1996,"drop":1997,"overshooting":1998,"peeler":1999,"sit":2000,"value":2001,"focuses":2002,"centers":2003,"wield":2004,"freyja":2005,"quit":2006,"sustaining":2007,"deciding":2008,"receive":2009,"15":2010,"incredib":2011,"performing":2012,"following":2013,"call":2014,"morn":2015,"lin":2016,"soaks":2017,"engaging":2018,"sourc":2019,"festering":2020,"give":2021,"anti":2022,"his":2023,"lung":2024,"repositioning":2025,"costs":2026,"dealing":2027,"solid":2028,"take":2029,"emphasizing":2030,"played":2031,"bypass":2032,"meaningless":2033,"godslayer":2034,"far":2035,"inducing":2036,"high":2037,"overwhelming":2038,"south":2039,"perfect":2040,"bloodsucking":2041,"sparks":2042,"fighter":2043,"typical":2044,"several":2045,"ground":2046,"imbu":2047,"claws":2048,"looting":2049,"dectu":2050,"spend":2051,"existent":2052,"harpoon":2053,"process":2054,"encourag":2055,"spread":2056,"stacks":2057,"vigor":2058,"midgame":2059,"spin":2060,"invisible":2061,"window":2062,"shout":2063,"tax":2064,"comparisons":2065,"reportedly":2066,"intentional":2067,"specifical":2068,"examples":2069,"keen":2070,"expected":2071,"downsid":2072,"low":2073,"leaves":2074,"fire":2075,"gravity":2076,"111":2077,"knockdown":2078,"omens":2079,"exclud":2080,"summon":2081,"application":2082,"49":2083,"champion":2084,"engage":2085,"liftside":2086,"progress":2087,"core":2088,"reduction":2089,"camps":2090,"creative":2091,"second":2092,"rack":2093,"cleanrot":2094,"infinite":2095,"destroy":2096,"lead":2097,"described":2098,"blue":2099,"every":2100,"medallion":2101,"found":2102,"recommendations":2103,"faster":2104,"fly":2105,"indoors":2106,"helm":2107,"hits":2108,"laying":2109,"than":2110,"bonk":2111,"firebombs":2112,"monstrou":2113,"sage":2114,"scour":2115,"frequently":2116,"occult":2117,"teach":2118,"procs":2119,"volley":2120,"courtyard":2121,"manor":2122,"threshold":2123,"aspect":2124,"phenomenal":2125,"soldiers":2126,"comet":2127,"explicitly":2128,"sett":2129,"mesmer":2130,"firef":2131,"delayed":2132,"114":2133,"sometim":2134,"requirement":2135,"benefit":2136,"spins":2137,"guarante":2138,"65":2139,"predicted":2140,"seamless":2141,"redman":2142,"proc":2143,"rated":2144,"aftershock":2145,"efficient":2146,"astrologer":2147,"put":2148,"send":2149,"criticized":2150,"assault":2151,"speak":2152,"follows":2153,"sorcerer":2154,"additionally":2155,"boost":2156,"prioritizing":2157,"48":2158,"arcane":2159,"lion":2160,"l1":2161,"sheer":2162,"walk":2163,"unstoppable":2164,"weapon2":2165,"polearms":2166,"boosted":2167,"severely":2168,"maximizing":2169,"anointed":2170,"greataxe":2171,"taking":2172,"opening":2173,"chasm":2174,"92":2175,"sizes":2176,"higher":2177,"one":2178,"inconsistent":2179,"utility":2180,"completes":2181,"recipe":2182,"gatefront":2183,"drawback":2184,"right":2185,"based":2186,"birds":2187,"match":2188,"pathing":2189,"exceptionally":2190,"debuff":2191,"ranges":2192,"key":2193,"unstaggerable":2194,"combos":2195,"determination":2196,"lower":2197,"spac":2198,"worst":2199,"degree":2200,"ultimate":2201,"punished":2202,"blooms":2203,"decoy":2204,"spamming":2205,"refund":2206,"strategic":2207,"zones":2208,"style":2209,"user":2210,"function":2211,"requiring":2212,"moons":2213,"rennala":2214,"functions":2215,"shriek":2216,"lined":2217,"encouraging":2218,"refunds":2219,"decent":2220,"26":2221,"groups":2222,"optimal":2223,"bodies":2224,"applicable":2225,"shower":2226,"talisman1":2227,"planning":2228,"buildup":2229,"continue":2230,"breakdown":2231,"carefully":2232,"70":2233,"keeping":2234,"ar":2235,"rust":2236,"feature":2237,"holding":2238,"enabling":2239,"vortex":2240,"starcaller":2241,"idly":2242,"other":2243,"mention":2244,"11":2245,"weeping":2246,"thrusts":2247,"case":2248,"cost":2249,"respective":2250,"roar":2251,"requir":2252,"snowy":2253,"level":2254,"grow":2255,"chang":2256,"miss":2257,"seconds":2258,"solution":2259,"44":2260,"goal":2261,"liurnia":2262,"design":2263,"flames":2264,"sole":2265,"barbaric":2266,"deflecting":2267,"capabilities":2268,"talisman":2269,"nature":2270,"quarters":2271,"116":2272,"nightfarer":2273,"knock":2274,"impressive":2275,"little":2276,"22":2277,"magic":2278,"hybrid":2279,"medal":2280,"detonation":2281,"react":2282,"mixes":2283,"complet":2284,"godskin":2285,"exceptional":2286,"grants":2287,"decid":2288,"equivalent":2289,"tactical":2290,"three":2291,"riposte":2292,"areas":2293,"role":2294,"malenia":2295,"outclass":2296,"moves":2297,"underrated":2298,"los":2299,"overwhelmed":2300,"deflection":2301,"option":2302,"hitt":2303,"r1":2304,"hungry":2305,"negative":2306,"alternates":2307,"if":2308,"try":2309,"npc":2310,"underrat":2311,"effective":2312,"formidable":2313,"slinging":2314,"combination":2315,"30s":2316,"evade":2317,"int":2318,"stage":2319,"perfume":2320,"azula":2321,"action":2322,"transition":2323,"cheesing":2324,"view":2325,"elsewhere":2326,"video":2327,"procc":2328,"normal":2329,"extendable":2330,"knife":2331,"bird":2332,"28":2333,"dread":2334,"91":2335,"finding":2336,"ansbach":2337,"trades":2338,"like":2339,"plus":2340,"tempering":2341,"lock":2342,"these":2343,"chip":2344,"advantag":2345,"swift":2346,"comparable":2347,"square":2348,"punishable":2349,"intuitive":2350,"guillotine":2351,"17":2352,"graft":2353,"shift":2354,"themed":2355,"reuse":2356,"bounce":2357,"info":2358,"options":2359,"hand":2360,"think":2361,"poisonou":2362,"ranni":2363,"firing":2364,"counter":2365,"32":2366,"choic":2367,"after":2368,"roundtable":2369,"cloud":2370,"learn":2371,"spamm":2372,"flower":2373,"puls":2374,"applicability":2375,"deal":2376,"piercing":2377,"pick":2378,"ingredients":2379,"accessible":2380,"wearing":2381,"14":2382,"vulnerable":2383,"repeatedly":2384,"thrusting":2385,"most":2386,"pok":2387,"52":2388,"giv":2389,"locat":2390,"trading":2391,"bushido":2392,"her":2393,"wave":2394,"vastly":2395,"halberd":2396,"superseded":2397,"comes":2398,"seals":2399,"dagger":2400,"variations":2401,"communion":2402,"begin":2403,"limgrave":2404,"57":2405,"poise":2406,"valued":2407,"rogier":2408,"stance":2409,"withstand":2410,"rune":2411,"reckles":2412,"boon":2413,"regenerat":2414,"weapons":2415,"inventory":2416,"drain":2417,"prevent":2418,"follow":2419,"damage":2420,"handbook":2421,"consecutive":2422,"deals":2423,"scouring":2424,"particular":2425,"rain":2426,"enhances":2427,"efficiency":2428,"lordsworn":2429,"creator":2430,"dragonmaw":2431,"connect":2432,"initial":2433,"attacks":2434,"killer":2435,"duck":2436,"focused":2437,"curat":2438,"defeated":2439,"fireflies":2440,"commitment":2441,"staggerable":2442,"variation":2443,"useles":2444,"56":2445,"execute":2446,"daggers":2447,"direction":2448,"pull":2449,"machin":2450,"regenerates":2451,"back":2452,"42":2453,"catalysts":2454,"dragonlord":2455,"complement":2456,"calls":2457,"borderline":2458,"governs":2459,"priority":2460,"myth":2461,"destroying":2462,"leverages":2463,"altu":2464,"soaking":2465,"trivialize":2466,"center":2467,"versatile":2468,"effectiveness":2469,"reading":2470,"yielding":2471,"mov":2472,"29":2473,"handed":2474,"enraged":2475,"addition":2476,"barrier":2477,"rancor":2478,"knights":2479,"resurrected":2480,"choices":2481,"weaknes":2482,"51":2483,"ends":2484,"redirecting":2485,"palace":2486,"weep":2487,"runs":2488,"causes":2489,"patterns":2490,"categorized":2491,"met":2492,"preferred":2493,"fist":2494,"world":2495,"total":2496,"provides":2497,"passive":2498,"mask":2499,"suggests":2500,"implemented":2501,"frenzied":2502,"supersed":2503,"explain":2504,"shooting":2505,"beast":2506,"nerf":2507,"bigger":2508,"flipping":2509,"melter":2510,"stag":2511,"sec":2512,"ensure":2513,"unleashing":2514,"pebble":2515,"footstep":2516,"snapshotted":2517,"shatter":2518,"blending":2519,"dead":2520,"dodge":2521,"incantation":2522,"murkwater":2523,"farming":2524,"igon":2525,"triggering":2526,"rat":2527,"loretta":2528,"raptor":2529,"destruction":2530,"optimiz":2531,"nearest":2532,"preventing":2533,"madnes":2534,"important":2535,"gate":2536,"closure":2537,"summons":2538,"ledge":2539,"180":2540,"hammers":2541,"smaller":2542,"divine":2543,"land":2544,"vs":2545,"skeleton":2546,"palm":2547,"takes":2548,"enables":2549,"easier":2550,"so":2551,"41":2552,"incantation1":2553,"leveling":2554,"pair":2555,"cult":2556,"performance":2557,"vacuum":2558,"shield":2559,"rewards":2560,"alternat":2561,"principle":2562,"scholar":2563,"maximize":2564,"exaltation":2565,"practic":2566,"objective":2567,"amaz":2568,"immediate":2569,"rate":2570,"frostbite":2571,"loaded":2572,"play":2573,"4":2574,"automatical":2575,"started":2576,"stair":2577,"duration":2578,"concludes":2579,"attention":2580,"chests":2581,"recommended":2582,"sleep":2583,"encampment":2584,"combines":2585,"carian":2586,"close":2587,"destin":2588,"slot":2589,"drawing":2590,"challenges":2591,"routing":2592,"generally":2593,"inflicts":2594,"battlefield":2595,"exists":2596,"instant":2597,"nagakiba":2598,"bad":2599,"venture":2600,"lure":2601,"functioning":2602,"counterpart":2603,"legendary":2604,"godrick":2605,"flat":2606,"context":2607,"patiently":2608,"accomplish":2609,"spit":2610,"having":2611,"stunlocking":2612,"guards":2613,"waterfowl":2614,"mists":2615,"losing":2616,"greatarrow":2617,"last":2618,"eochaid":2619,"much":2620,"1v1":2621,"adds":2622,"spik":2623,"defenses":2624,"panic":2625,"debunk":2626,"overcommit":2627,"alway":2628,"fragments":2629,"ticks":2630,"maliketh":2631,"weakness":2632,"same":2633,"roads":2634,"return":2635,"postures":2636,"sources":2637,"premier":2638,"rely":2639,"ineffective":2640,"compatibility":2641,"covering":2642,"standing":2643,"distance":2644,"noting":2645,"rock":2646,"attract":2647,"consecrat":2648,"bonu":2649,"reduces":2650,"throws":2651,"pool":2652,"catch":2653,"heavies":2654,"their":2655,"although":2656,"stack":2657,"good":2658,"baiting":2659,"scaling":2660,"greatswords":2661,"sacrificing":2662,"offensive":2663,"meaningles":2664,"suggest":2665,"rt":2666,"crown":2667,"90":2668,"how":2669,"items":2670,"cancellable":2671,"taker":2672,"vast":2673,"recommend":2674,"omnidirectional":2675,"erdtree":2676,"roots":2677,"go":2678,"outer":2679,"freezing":2680,"tell":2681,"via":2682,"input":2683,"finally":2684,"alongside":2685,"5s":2686,"guide":2687,"situation":2688,"blessing":2689,"retaining":2690,"navigat":2691,"110":2692,"frenzy":2693,"synergizes":2694,"ceil":2695,"iron":2696,"rite":2697,"confined":2698,"darkmoon":2699,"safe":2700,"crucible":2701,"faroth":2702,"obliterat":2703,"explosions":2704,"holds":2705,"rating":2706,"under":2707,"incorporate":2708,"forc":2709,"hit":2710,"sacred":2711,"optimized":2712,"contagious":2713,"113":2714,"aggression":2715,"downgrade":2716,"inflict":2717,"ride":2718,"criteria":2719,"silences":2720,"reusable":2721,"reflect":2722,"quick":2723,"slows":2724,"analysi":2725,"prayerful":2726,"variety":2727,"78":2728,"maxing":2729,"heals":2730,"enabl":2731,"healing":2732,"bearing":2733,"60":2734,"evolved":2735,"tier":2736,"rusted":2737,"further":2738,"73":2739,"reliable":2740,"possesses":2741,"practice":2742,"acolyte":2743,"potent":2744,"easiest":2745,"versions":2746,"certain":2747,"utilize":2748,"competes":2749,"roleplay":2750,"potential":2751,"system":2752,"scepter":2753,"successful":2754,"functional":2755,"utilizes":2756,"61":2757,"incorporating":2758,"invad":2759,"critical":2760,"stronger":2761,"previou":2762,"negligible":2763,"levels":2764,"means":2765,"confin":2766,"140":2767,"triggered":2768,"leveraging":2769,"map":2770,"poke":2771,"advantage":2772,"invasions":2773,"elements":2774,"torrent":2775,"flipp":2776,"cautious":2777,"halv":2778,"cave":2779,"easy":2780,"drake":2781,"heavy":2782,"stanc":2783,"navigate":2784,"arguably":2785,"evading":2786,"casts":2787,"pressure":2788,"43":2789,"stav":2790,"magica":2791,"pre":2792,"lakes":2793,"unleashes":2794,"create":2795,"modified":2796,"checkpoints":2797,"especial":2798,"escap":2799,"slam":2800,"dodg":2801,"appli":2802,"69":2803,"collateral":2804,"dash":2805,"monitor":2806,"noob":2807,"scattershot":2808,"trash":2809,"roleplaying":2810,"stairs":2811,"ritual":2812,"some":2813,"seal":2814,"source":2815,"locks":2816,"232":2817,"recovery":2818,"77":2819,"88":2820,"reliably":2821,"outperformed":2822,"temporary":2823,"specializes":2824,"ideal":2825,"mentioned":2826,"deathblade":2827,"compares":2828,"larger":2829,"siz":2830,"defeating":2831,"spammable":2832,"advantageous":2833,"milo":2834,"wider":2835,"arrow":2836,"assessment":2837,"frenzi":2838,"tree":2839,"bless":2840,"cue":2841,"mushroom":2842,"linear":2843,"gravelstone":2844,"presents":2845,"parrying":2846,"attack":2847,"shown":2848,"projectil":2849,"arrows":2850,"ensur":2851,"107":2852,"trigger":2853,"manageable":2854,"restrict":2855,"flying":2856,"rancorcall":2857,"underpower":2858,"combo":2859,"5":2860,"open":2861,"guardian":2862,"colossal":2863,"committ":2864,"strategies":2865,"actual":2866,"copy":2867,"apply":2868,"royale":2869,"criticiz":2870,"mobility":2871,"150":2872,"ranking":2873,"known":2874,"farmed":2875,"forward":2876,"health":2877,"herald":2878,"sign":2879,"power":2880,"initiat":2881,"position":2882,"blasphemous":2883,"97":2884,"revolves":2885,"worth":2886,"wing":2887,"scenarios":2888,"frozen":2889,"paramount":2890,"touches":2891,"clayman":2892,"pattern":2893,"applications":2894,"lunging":2895,"hoarfrost":2896,"eruptions":2897,"maidenles":2898,"evolves":2899,"greatax":2900,"mode":2901,"foe":2902,"blood":2903,"bracket":2904,"detonate":2905,"crouch":2906,"discusses":2907,"recommends":2908,"stomps":2909,"greatshields":2910,"block":2911,"glintblades":2912,"each":2913,"upgrad":2914,"slower":2915,"killing":2916,"dialogue":2917,"outlines":2918,"proce":2919,"agile":2920,"chainlink":2921,"retain":2922,"feather":2923,"aoes":2924,"includ":2925,"resolve":2926,"kiting":2927,"subject":2928,"invulnerability":2929,"weaknesses":2930,"71":2931,"objectiv":2932,"stancing":2933,"evolution":2934,"made":2935,"com":2936,"complemented":2937,"picking":2938,"thorny":2939,"downward":2940,"continuously":2941,"crack":2942,"delivering":2943,"act":2944,"understanding":2945,"red":2946,"overhead":2947,"samurai":2948,"provid":2949,"consumable":2950,"completely":2951,"scarlet":2952,"str":2953,"major":2954,"insignia":2955,"rotten":2956,"stacking":2957,"windows":2958,"powerful":2959,"fixed":2960,"chamber":2961,"35":2962,"pierces":2963,"fell":2964,"seeking":2965,"exclusively":2966,"activation":2967,"somersault":2968,"matters":2969,"min":2970,"north":2971,"suited":2972,"surprisingly":2973,"115":2974,"cross":2975,"swordspear":2976,"checklist":2977,"pulsing":2978,"prioritization":2979,"blazing":2980,"sprays":2981,"serpent":2982,"compet":2983,"still":2984,"blackflame":2985,"naginata":2986,"next":2987,"variants":2988,"valu":2989,"nerfed":2990,"restor":2991,"95":2992,"frame":2993,"swapping":2994,"kick":2995,"guid":2996,"ironjar":2997,"obtain":2998,"synergistic":2999,"journey":3000,"slams":3001,"footsteps":3002,"blend":3003,"magma":3004,"class":3005,"risky":3006,"handing":3007,"creat":3008,"switches":3009,"chill":3010,"grant":3011,"towards":3012,"incom":3013,"missionary":3014,"recommendation":3015,"grease":3016,"axe":3017,"points":3018,"dlc":3019,"focusing":3020,"approach":3021,"across":3022,"despite":3023,"radahn":3024,"that":3025,"plays":3026,"poker":3027,"arc":3028,"majority":3029,"feel":3030,"stomp":3031,"tip":3032,"succes":3033,"assemble":3034,"acquired":3035,"unless":3036,"stunlock":3037,"invading":3038,"select":3039,"later":3040,"into":3041,"furthest":3042,"deliver":3043,"mix":3044,"defeat":3045,"amazing":3046,"impossible":3047,"sorcery":3048,"erdsteel":3049,"practically":3050,"dart":3051,"spell":3052,"detonating":3053,"soul":3054,"grandeur":3055,"wall":3056,"defense":3057,"increased":3058,"freez":3059,"falls":3060,"acts":3061,"dps":3062,"unlocks":3063,"endure":3064,"mean":3065,"101":3066,"affinity":3067,"46":3068,"benefits":3069,"shotgun":3070,"stunlocked":3071,"invisibility":3072,"online":3073,"supplemented":3074,"beginners":3075,"hyper":3076,"frequent":3077,"breaks":3078,"shoes":3079,"perfum":3080,"savage":3081,"building":3082,"typ":3083,"weapon1":3084,"somersaults":3085,"tracks":3086,"morning":3087,"unlock":3088,"immediately":3089,"possess":3090,"precise":3091,"16":3092,"backstepp":3093,"increas":3094,"cons":3095,"hunt":3096,"extremely":3097,"launching":3098,"users":3099,"dectus":3100,"halves":3101,"hardness":3102,"phases":3103,"greatbow":3104,"baller":3105,"crafting":3106,"completion":3107,"102":3108,"prioritize":3109,"rather":3110,"tutorial":3111,"ripostes":3112,"waiting":3113,"increase":3114,"hardnes":3115,"terrible":3116,"want":3117,"sold":3118,"ash":3119,"equal":3120,"mohgwyn":3121,"negation":3122,"8":3123,"start":3124,"eliminat":3125,"powerhouse":3126,"opponent":3127,"moth":3128,"winged":3129,"serv":3130,"suffers":3131,"":3132}