{"myth":0,"resolve":1,"somewhat":2,"sett":3,"shown":4,"fight":5,"sky":6,"bottles":7,"omen":8,"buildup":9,"show":10,"skills":11,"formidable":12,"get":13,"cracked":14,"load":15,"melina":16,"allowing":17,"edge":18,"cancelled":19,"follows":20,"valuable":21,"silent":22,"weaknes":23,"bleed":24,"beastman":25,"outclass":26,"thops":27,"gravelstone":28,"repeating":29,"loss":30,"incorporating":31,"giantsflame":32,"rating":33,"inferior":34,"bows":35,"crucial":36,"deals":37,"quickstep":38,"kick":39,"windows":40,"additionally":41,"success":42,"step":43,"source":44,"spells":45,"caelid":46,"additional":47,"burst":48,"wind":49,"81":50,"dragonlord":51,"uniquely":52,"turn":53,"advantages":54,"rat":55,"crystalian":56,"scale":57,"prelate":58,"choice":59,"result":60,"legacy":61,"harpoon":62,"4":63,"advice":64,"offense":65,"advanced":66,"ground":67,"south":68,"mobility":69,"rykard":70,"isn":71,"affects":72,"maximize":73,"prince":74,"initial":75,"patterns":76,"speak":77,"initiates":78,"early":79,"keep":80,"user":81,"compared":82,"methods":83,"position":84,"thief":85,"slice":86,"largely":87,"costs":88,"lava":89,"uninterruptible":90,"always":91,"high":92,"least":93,"triggered":94,"choic":95,"far":96,"perform":97,"centered":98,"evolv":99,"stance":100,"endure":101,"whirlwind":102,"teleports":103,"eyed":104,"tactics":105,"hybrids":106,"inflict":107,"other":108,"chamber":109,"window":110,"pot":111,"creative":112,"approach":113,"advises":114,"86":115,"lower":116,"holds":117,"36":118,"along":119,"redmanes":120,"situations":121,"hammer":122,"when":123,"shattering":124,"82":125,"noting":126,"concept":127,"put":128,"soaking":129,"too":130,"margit":131,"weaknesses":132,"escaping":133,"crash":134,"2":135,"flame":136,"specific":137,"dart":138,"each":139,"mobile":140,"segment":141,"festering":142,"overhead":143,"relentless":144,"teleporting":145,"fth":146,"power":147,"applicability":148,"azula":149,"1v1":150,"94":151,"missile":152,"items":153,"dryleaf":154,"invincibility":155,"continue":156,"lategame":157,"minimal":158,"dexterity":159,"resistance":160,"95":161,"18":162,"exultation":163,"equip":164,"comparative":165,"setup":166,"leaving":167,"good":168,"go":169,"zone":170,"assault":171,"less":172,"pok":173,"applicable":174,"enhanc":175,"farm":176,"35":177,"ratings":178,"plann":179,"resurrected":180,"shoot":181,"getting":182,"godskin":183,"alluring":184,"withstand":185,"patch":186,"katana":187,"flam":188,"them":189,"altus":190,"leaves":191,"throw":192,"bad":193,"hemorrhage":194,"summons":195,"faith":196,"fighting":197,"incorporat":198,"forgiving":199,"melee":200,"room":201,"necessary":202,"takes":203,"suggests":204,"axes":205,"enchanted":206,"immense":207,"than":208,"arguing":209,"monstrous":210,"fail":211,"downgrade":212,"noble":213,"presented":214,"over":215,"temporari":216,"110":217,"option":218,"thunderbolt":219,"tip":220,"notes":221,"system":222,"worth":223,"wider":224,"blue":225,"overshooting":226,"again":227,"heavy":228,"startup":229,"various":230,"required":231,"arrow":232,"ful":233,"moves":234,"dangerou":235,"level":236,"obtain":237,"featuring":238,"highland":239,"poison":240,"greatswords":241,"safe":242,"grant":243,"despite":244,"execution":245,"effective":246,"turning":247,"exceptional":248,"soldiers":249,"65":250,"peeler":251,"70":252,"via":253,"block":254,"swordspear":255,"needing":256,"argu":257,"within":258,"includes":259,"notable":260,"loaded":261,"second":262,"frenzy":263,"rewarding":264,"dagger":265,"split":266,"castle":267,"explodes":268,"requires":269,"encounters":270,"lone":271,"linear":272,"pyromancer":273,"attack":274,"functioning":275,"impal":276,"flurry":277,"valued":278,"samurai":279,"rate":280,"scaling":281,"moment":282,"repeatedly":283,"shift":284,"pulls":285,"routing":286,"offensive":287,"survivability":288,"footsteps":289,"sufficient":290,"gambit":291,"incantations":292,"playstyl":293,"head":294,"die":295,"hoarfrost":296,"acquisition":297,"parri":298,"rang":299,"tear":300,"soak":301,"builds":302,"where":303,"63":304,"attribut":305,"degree":306,"simply":307,"group":308,"output":309,"advance":310,"40":311,"seamless":312,"fundamental":313,"understand":314,"idly":315,"dungeon":316,"14":317,"lead":318,"hav":319,"stat":320,"trigger":321,"11":322,"extra":323,"requirements":324,"cosplay":325,"utilizes":326,"zero":327,"devastat":328,"life":329,"slow":330,"flexibility":331,"plays":332,"deliberate":333,"palace":334,"requir":335,"involves":336,"pure":337,"decoy":338,"frenzied":339,"strategies":340,"arriving":341,"cave":342,"complet":343,"he":344,"cancell":345,"recent":346,"strikes":347,"weapons":348,"prioritize":349,"behind":350,"consistent":351,"match":352,"assist":353,"own":354,"potent":355,"typ":356,"most":357,"ones":358,"trading":359,"grease":360,"either":361,"cluster":362,"84":363,"profile":364,"redundant":365,"excel":366,"melt":367,"managing":368,"decent":369,"sign":370,"counters":371,"butcher":372,"ornamental":373,"exclusive":374,"heal":375,"gam":376,"flattens":377,"116":378,"arcane":379,"quick":380,"impaling":381,"breaking":382,"opponent":383,"thrusting":384,"revolves":385,"inward":386,"pathing":387,"overall":388,"irrelevant":389,"classes":390,"spinn":391,"know":392,"baiting":393,"frequent":394,"even":395,"savage":396,"dragonmaw":397,"attributes":398,"combining":399,"upon":400,"coverage":401,"horizontal":402,"criticizes":403,"variation":404,"64":405,"taker":406,"83":407,"tools":408,"defense":409,"leverag":410,"conclud":411,"sovereignty":412,"twinblade":413,"aura":414,"44":415,"invasion":416,"proccing":417,"foot":418,"map":419,"lion":420,"defeat":421,"versatile":422,"brief":423,"provides":424,"premier":425,"royal":426,"destruction":427,"slinging":428,"infusion":429,"braindead":430,"staves":431,"combat":432,"writheblood":433,"cleanrot":434,"rooftop":435,"ice":436,"fights":437,"backstab":438,"ng":439,"during":440,"force":441,"panic":442,"activation":443,"melter":444,"right":445,"pairing":446,"jellyfish":447,"silences":448,"themed":449,"meta":450,"pull":451,"hand":452,"54":453,"rite":454,"spin":455,"increasing":456,"defeated":457,"alternates":458,"firing":459,"value":460,"compares":461,"flask":462,"throwing":463,"9":464,"temporarily":465,"lightweight":466,"rapid":467,"supplement":468,"maximized":469,"poisonous":470,"stomping":471,"crack":472,"if":473,"reset":474,"applies":475,"attacking":476,"core":477,"enables":478,"overshoot":479,"functions":480,"interesting":481,"majority":482,"levels":483,"entire":484,"45":485,"underrated":486,"roughly":487,"113":488,"openings":489,"219":490,"boosted":491,"struggles":492,"keeps":493,"outlin":494,"tail":495,"99":496,"greathammer":497,"downsides":498,"tips":499,"alternative":500,"blackflame":501,"types":502,"stopwatch":503,"craft":504,"placidusax":505,"upgrad":506,"pierc":507,"stacks":508,"encounter":509,"allows":510,"synergistic":511,"3":512,"guidance":513,"fp":514,"chunk":515,"progres":516,"daggers":517,"better":518,"connect":519,"wields":520,"strength":521,"retain":522,"determination":523,"birds":524,"erdtree":525,"ranged":526,"launch":527,"once":528,"they":529,"creates":530,"runn":531,"single":532,"actual":533,"final":534,"explosion":535,"raptor":536,"infus":537,"dragons":538,"content":539,"reported":540,"lunging":541,"dread":542,"evades":543,"astel":544,"combin":545,"work":546,"performing":547,"location":548,"spray":549,"include":550,"blackblade":551,"which":552,"arena":553,"concludes":554,"restores":555,"difficulty":556,"phase":557,"designed":558,"endurance":559,"intelligence":560,"me":561,"spam":562,"soul":563,"stagger":564,"suffer":565,"particularly":566,"000":567,"71":568,"side":569,"twice":570,"followed":571,"scal":572,"damaging":573,"knockdown":574,"serpentbone":575,"grandeur":576,"stomps":577,"machine":578,"hyper":579,"act":580,"its":581,"double":582,"usefulnes":583,"completing":584,"start":585,"meant":586,"counter":587,"l1":588,"specializes":589,"square":590,"closes":591,"swap":592,"pairs":593,"world":594,"killer":595,"scout":596,"effectivenes":597,"completes":598,"buckler":599,"short":600,"vacuum":601,"accomplished":602,"trash":603,"fails":604,"borderline":605,"connects":606,"drop":607,"locking":608,"his":609,"battlefield":610,"scalings":611,"hit":612,"seconds":613,"top":614,"magus":615,"hitting":616,"seal":617,"unleashes":618,"mean":619,"loretta":620,"timings":621,"charged":622,"ingredients":623,"blocking":624,"downside":625,"madness":626,"design":627,"ghostflame":628,"creator":629,"drawbacks":630,"presents":631,"nagakiba":632,"regalia":633,"complementing":634,"timed":635,"whether":636,"sacr":637,"flower":638,"picking":639,"phases":640,"compet":641,"thundering":642,"gold":643,"stamina":644,"door":645,"91":646,"69":647,"infinite":648,"paladin":649,"snowfield":650,"grabbing":651,"sacrific":652,"next":653,"universally":654,"element":655,"extend":656,"monstrou":657,"glaive":658,"dealing":659,"constant":660,"consecrat":661,"snapshotted":662,"delivers":663,"damag":664,"abandon":665,"abandoned":666,"lowers":667,"like":668,"need":669,"wolf":670,"blank":671,"centers":672,"comparison":673,"incapacitate":674,"regular":675,"mediocre":676,"wave":677,"situational":678,"blasphemou":679,"storm":680,"competes":681,"action":682,"dragon":683,"snip":684,"possess":685,"impossible":686,"switch":687,"ends":688,"no":689,"particular":690,"succes":691,"breakdown":692,"range":693,"existent":694,"cult":695,"aoe":696,"miquella":697,"primari":698,"spirit":699,"back":700,"rag":701,"predict":702,"difficult":703,"extreme":704,"defeating":705,"21":706,"teleport":707,"viewed":708,"this":709,"give":710,"impractical":711,"very":712,"progressive":713,"74":714,"typically":715,"hellfire":716,"passive":717,"repeated":718,"shadow":719,"stamp":720,"control":721,"plu":722,"rough":723,"invad":724,"elemental":725,"tim":726,"roads":727,"circle":728,"noobs":729,"19":730,"site":731,"cookbook":732,"generous":733,"26":734,"105":735,"terms":736,"25":737,"existing":738,"erdsteel":739,"milo":740,"trad":741,"lacks":742,"34":743,"build":744,"unleash":745,"summoning":746,"equivalent":747,"started":748,"non":749,"late":750,"path":751,"suit":752,"marai":753,"mighty":754,"blad":755,"evade":756,"compatibility":757,"reduvia":758,"wield":759,"templar":760,"regen":761,"healing":762,"climb":763,"76":764,"obtainable":765,"unsheathe":766,"focusing":767,"knife":768,"r2":769,"hybrid":770,"mastery":771,"only":772,"anti":773,"blending":774,"specifical":775,"kiting":776,"spell":777,"detailed":778,"night":779,"aim":780,"nearby":781,"guid":782,"teach":783,"flipp":784,"utilizing":785,"limits":786,"weakness":787,"overwhelming":788,"hunt":789,"beginner":790,"benefits":791,"assemble":792,"detriment":793,"guardian":794,"reliable":795,"often":796,"closure":797,"vertical":798,"dedicat":799,"carian":800,"identical":801,"seem":802,"weaker":803,"straight":804,"crowd":805,"enough":806,"feels":807,"apostle":808,"maintaining":809,"sometim":810,"optional":811,"ride":812,"bonk":813,"darknes":814,"thing":815,"shields":816,"handed":817,"stylish":818,"engage":819,"crusader":820,"opening":821,"paramount":822,"exclud":823,"drastically":824,"engages":825,"dual":826,"understanding":827,"inside":828,"assert":829,"caught":830,"introduc":831,"les":832,"introduces":833,"that":834,"known":835,"115":836,"functional":837,"optimal":838,"resulting":839,"minutes":840,"classic":841,"upward":842,"greatbows":843,"remains":844,"combined":845,"close":846,"increases":847,"infusions":848,"humanoid":849,"mistak":850,"stairs":851,"mist":852,"such":853,"ledge":854,"60":855,"done":856,"maximizing":857,"sustained":858,"version":859,"chill":860,"cleaver":861,"placement":862,"travel":863,"successful":864,"bugg":865,"102":866,"destroying":867,"alters":868,"receive":869,"three":870,"72":871,"halv":872,"there":873,"silenc":874,"trying":875,"retreat":876,"section":877,"explain":878,"cheese":879,"exaltation":880,"sweep":881,"85":882,"rewards":883,"permanent":884,"common":885,"sync":886,"sorcery":887,"extremely":888,"headshot":889,"don":890,"pitfalls":891,"mov":892,"north":893,"pots":894,"portal":895,"ram":896,"swings":897,"poise":898,"103":899,"grace":900,"surprisingly":901,"sacred":902,"lets":903,"online":904,"firefly":905,"kill":906,"inhibition":907,"basics":908,"discusses":909,"seek":910,"mage":911,"avoid":912,"delay":913,"long":914,"players":915,"staggered":916,"sacrifices":917,"slash":918,"pierce":919,"knowing":920,"lak":921,"vast":922,"stun":923,"slight":924,"below":925,"look":926,"bless":927,"forward":928,"43":929,"cover":930,"eliminating":931,"playing":932,"regain":933,"things":934,"shows":935,"stats":936,"gargoyle":937,"clear":938,"add":939,"104":940,"indoors":941,"activate":942,"discuss":943,"blind":944,"aims":945,"varr":946,"bridge":947,"poisoned":948,"coldstorm":949,"reduc":950,"57":951,"unequip":952,"generou":953,"frames":954,"distance":955,"com":956,"downward":957,"relic":958,"alabaster":959,"apply":960,"debuff":961,"award":962,"catalyst":963,"ring":964,"essential":965,"lingering":966,"stand":967,"vs":968,"raging":969,"dancing":970,"twinblades":971,"categorized":972,"stone":973,"ingredient":974,"complete":975,"soaked":976,"it":977,"trivializ":978,"bloodhound":979,"farming":980,"enabl":981,"10":982,"respawn":983,"escap":984,"moving":985,"caster":986,"bird":987,"turns":988,"faroth":989,"outlines":990,"wide":991,"staggerable":992,"projectile":993,"relentles":994,"destroy":995,"jumping":996,"fundamentals":997,"acros":998,"main":999,"maintain":1000,"unstaggerable":1001,"crucible":1002,"alternatives":1003,"guarante":1004,"reusable":1005,"offering":1006,"distract":1007,"gransax":1008,"camps":1009,"bas":1010,"blazing":1011,"changes":1012,"lifesteal":1013,"mixes":1014,"because":1015,"7":1016,"redirected":1017,"safely":1018,"divine":1019,"advantag":1020,"blast":1021,"poisonou":1022,"clayman":1023,"these":1024,"15":1025,"sorrow":1026,"68":1027,"astrologer":1028,"multi":1029,"mists":1030,"rooms":1031,"interact":1032,"pureblood":1033,"tackl":1034,"present":1035,"starscourge":1036,"punishable":1037,"intentional":1038,"grabb":1039,"noob":1040,"wielding":1041,"order":1042,"different":1043,"pac":1044,"spamm":1045,"fully":1046,"blades":1047,"quest":1048,"prevent":1049,"meteorite":1050,"bonus":1051,"evolves":1052,"fir":1053,"reportedly":1054,"magma":1055,"scales":1056,"rellana":1057,"grafted":1058,"set":1059,"updat":1060,"firm":1061,"crumbling":1062,"horse":1063,"bugged":1064,"needed":1065,"resurrect":1066,"enrag":1067,"liurnia":1068,"28":1069,"dex":1070,"56":1071,"mix":1072,"bloody":1073,"sery":1074,"firmly":1075,"fang":1076,"massive":1077,"punish":1078,"quality":1079,"2v2":1080,"sniping":1081,"aftershock":1082,"affect":1083,"flat":1084,"talisman":1085,"tactic":1086,"scalesword":1087,"average":1088,"means":1089,"bloodsucking":1090,"aspect":1091,"terrain":1092,"endgame":1093,"scholar":1094,"tool":1095,"purpos":1096,"beast":1097,"affinity":1098,"mak":1099,"broken":1100,"breaks":1101,"clawmark":1102,"shriek":1103,"blaz":1104,"punishing":1105,"sustaining":1106,"until":1107,"kindr":1108,"rare":1109,"flipping":1110,"options":1111,"later":1112,"5":1113,"exhaust":1114,"59":1115,"left":1116,"advanc":1117,"greatblade":1118,"bar":1119,"consider":1120,"met":1121,"animation":1122,"greases":1123,"gain":1124,"supplemented":1125,"prioritiz":1126,"applying":1127,"holy":1128,"nerf":1129,"warrior":1130,"timer":1131,"iron":1132,"yield":1133,"tanky":1134,"mis":1135,"knight":1136,"58":1137,"elden":1138,"staff":1139,"cragblade":1140,"total":1141,"38":1142,"claw":1143,"heavi":1144,"comprehensive":1145,"horn":1146,"seppuku":1147,"enhances":1148,"backstep":1149,"up":1150,"center":1151,"tempering":1152,"trivializing":1153,"enchant":1154,"jump":1155,"spammable":1156,"loop":1157,"into":1158,"increase":1159,"lung":1160,"dodg":1161,"evolution":1162,"requiring":1163,"claws":1164,"mentioned":1165,"fists":1166,"fireflies":1167,"trivialize":1168,"fist":1169,"highly":1170,"staple":1171,"tak":1172,"starcaller":1173,"lord":1174,"parrying":1175,"several":1176,"comes":1177,"ansbach":1178,"61":1179,"snapshott":1180,"ultimately":1181,"regal":1182,"active":1183,"soldier":1184,"axe":1185,"thi":1186,"lazi":1187,"resisted":1188,"evasive":1189,"77":1190,"rank":1191,"limited":1192,"sparks":1193,"against":1194,"emits":1195,"mistwood":1196,"amount":1197,"detail":1198,"recommends":1199,"accomplish":1200,"infinitely":1201,"described":1202,"produce":1203,"exampl":1204,"sweeping":1205,"generally":1206,"seals":1207,"offline":1208,"31":1209,"sustainable":1210,"fram":1211,"altered":1212,"cheaper":1213,"soaks":1214,"enemy":1215,"granting":1216,"greatax":1217,"method":1218,"stances":1219,"covering":1220,"church":1221,"smaller":1222,"revolv":1223,"niche":1224,"transitions":1225,"past":1226,"equipp":1227,"just":1228,"incorporates":1229,"reducing":1230,"dur":1231,"sleep":1232,"holding":1233,"ear":1234,"minor":1235,"pyromancy":1236,"multiple":1237,"procs":1238,"spears":1239,"tanking":1240,"ordovis":1241,"tackling":1242,"dark":1243,"bonuses":1244,"fragments":1245,"paired":1246,"results":1247,"infusing":1248,"persist":1249,"open":1250,"cut":1251,"ranks":1252,"nerfed":1253,"360":1254,"blinkbolt":1255,"greatshields":1256,"describ":1257,"benefit":1258,"especial":1259,"compar":1260,"ash":1261,"swift":1262,"fundamentally":1263,"cold":1264,"closing":1265,"engag":1266,"regenerate":1267,"rarely":1268,"51":1269,"impressive":1270,"delayed":1271,"low":1272,"analysis":1273,"significant":1274,"maximum":1275,"here":1276,"evolved":1277,"impactful":1278,"rapidly":1279,"scarab":1280,"tax":1281,"opportunities":1282,"inefficient":1283,"108":1284,"summary":1285,"throughout":1286,"view":1287,"chainlink":1288,"clearing":1289,"target":1290,"deathblade":1291,"strike":1292,"best":1293,"heavily":1294,"pool":1295,"avoiding":1296,"mesmer":1297,"speed":1298,"matching":1299,"ceiling":1300,"percentage":1301,"reduces":1302,"simp":1303,"perfectly":1304,"linger":1305,"shorter":1306,"playstyles":1307,"capable":1308,"waves":1309,"herald":1310,"used":1311,"godslayer":1312,"held":1313,"although":1314,"sheer":1315,"alway":1316,"sorceries":1317,"journey":1318,"incredible":1319,"redman":1320,"returning":1321,"footstep":1322,"targets":1323,"slender":1324,"omnidirectional":1325,"resting":1326,"detect":1327,"eventual":1328,"flasks":1329,"landing":1330,"hidden":1331,"valu":1332,"bloom":1333,"launching":1334,"fingers":1335,"gre":1336,"tough":1337,"gap":1338,"awards":1339,"gatefront":1340,"stormveil":1341,"poke":1342,"item":1343,"base":1344,"recommend":1345,"games":1346,"boost":1347,"swords":1348,"superior":1349,"medium":1350,"ideal":1351,"vampiric":1352,"deal":1353,"gate":1354,"underrat":1355,"purpose":1356,"first":1357,"siluria":1358,"fill":1359,"investment":1360,"layer":1361,"tasks":1362,"locat":1363,"transition":1364,"cliff":1365,"medallion":1366,"sword":1367,"break":1368,"rooftops":1369,"almost":1370,"skeletons":1371,"learn":1372,"dialogue":1373,"66":1374,"spellblade":1375,"fester":1376,"stunlocked":1377,"closest":1378,"progression":1379,"favor":1380,"task":1381,"blend":1382,"major":1383,"due":1384,"spellsword":1385,"raw":1386,"purely":1387,"solid":1388,"interrupted":1389,"play":1390,"objectiv":1391,"style":1392,"arrows":1393,"scourge":1394,"excluding":1395,"consumes":1396,"synergy":1397,"cinquedea":1398,"gravity":1399,"two":1400,"saint":1401,"constantly":1402,"useless":1403,"number":1404,"provide":1405,"bloodsuck":1406,"copy":1407,"chang":1408,"interrupt":1409,"detected":1410,"out":1411,"mid":1412,"thrust":1413,"backstabs":1414,"liftside":1415,"based":1416,"use":1417,"immediate":1418,"tracking":1419,"excels":1420,"assassin":1421,"progresses":1422,"moth":1423,"16":1424,"pools":1425,"how":1426,"deliver":1427,"down":1428,"rancor":1429,"duo":1430,"indoor":1431,"groups":1432,"spellcast":1433,"little":1434,"scarlet":1435,"17":1436,"lansseax":1437,"49":1438,"outputs":1439,"elite":1440,"baller":1441,"require":1442,"art":1443,"staggers":1444,"meet":1445,"shatter":1446,"making":1447,"prayerful":1448,"distinct":1449,"stealth":1450,"leveling":1451,"32":1452,"focused":1453,"mechanics":1454,"including":1455,"knights":1456,"sigil":1457,"explains":1458,"reduction":1459,"retrieve":1460,"perfume":1461,"learning":1462,"greataxe":1463,"body":1464,"communion":1465,"stonesword":1466,"buffed":1467,"especially":1468,"mohgwyn":1469,"transient":1470,"point":1471,"targeted":1472,"previou":1473,"help":1474,"talismans":1475,"upwards":1476,"rune":1477,"focu":1478,"halves":1479,"96":1480,"momentum":1481,"clone":1482,"implemented":1483,"loux":1484,"however":1485,"confin":1486,"consum":1487,"cry":1488,"analysi":1489,"direct":1490,"fires":1491,"blade":1492,"screen":1493,"rather":1494,"offer":1495,"75":1496,"efficiency":1497,"full":1498,"casting":1499,"rogier":1500,"light":1501,"running":1502,"variety":1503,"supreme":1504,"reliably":1505,"complement":1506,"swing":1507,"flail":1508,"syncing":1509,"stag":1510,"curved":1511,"animations":1512,"ineffective":1513,"buffs":1514,"xp":1515,"nature":1516,"itself":1517,"kris":1518,"29":1519,"your":1520,"87":1521,"role":1522,"who":1523,"spellcasting":1524,"series":1525,"elsewhere":1526,"stronger":1527,"prioritization":1528,"caus":1529,"slams":1530,"stomp":1531,"last":1532,"obtaining":1533,"bosses":1534,"champion":1535,"context":1536,"cost":1537,"rest":1538,"after":1539,"minut":1540,"provid":1541,"criteria":1542,"consumed":1543,"stated":1544,"barrage":1545,"part":1546,"colossal":1547,"more":1548,"acolyte":1549,"immediately":1550,"lazily":1551,"shifting":1552,"normal":1553,"chargeable":1554,"functionally":1555,"alter":1556,"bottl":1557,"curv":1558,"serpent":1559,"pitfall":1560,"cameo":1561,"equipment":1562,"bow":1563,"aspects":1564,"primarily":1565,"increas":1566,"unique":1567,"tornado":1568,"lunge":1569,"activat":1570,"int":1571,"manag":1572,"causing":1573,"combos":1574,"crystal":1575,"quickly":1576,"around":1577,"wyrm":1578,"skull":1579,"glintblade":1580,"beyond":1581,"costly":1582,"proc":1583,"executing":1584,"semi":1585,"spear":1586,"chilling":1587,"fat":1588,"achieve":1589,"realiz":1590,"engaging":1591,"stack":1592,"utiliz":1593,"waiting":1594,"ble":1595,"variants":1596,"114":1597,"okay":1598,"dodge":1599,"decid":1600,"fell":1601,"sling":1602,"following":1603,"drastical":1604,"emit":1605,"type":1606,"swordsman":1607,"sit":1608,"giant":1609,"charg":1610,"62":1611,"traverse":1612,"refund":1613,"stanc":1614,"scattershot":1615,"morn":1616,"dragoon":1617,"rot":1618,"73":1619,"80":1620,"select":1621,"magnus":1622,"free":1623,"bypasses":1624,"viability":1625,"slightly":1626,"comparable":1627,"times":1628,"ritual":1629,"maximizes":1630,"health":1631,"repositioning":1632,"combination":1633,"launches":1634,"timing":1635,"time":1636,"sec":1637,"anoint":1638,"trade":1639,"medal":1640,"phas":1641,"pvp":1642,"not":1643,"fort":1644,"involv":1645,"npc":1646,"overwhelm":1647,"106":1648,"efficiently":1649,"priority":1650,"some":1651,"rolls":1652,"dps":1653,"ability":1654,"poor":1655,"allur":1656,"general":1657,"utility":1658,"interest":1659,"nearly":1660,"important":1661,"agile":1662,"rotten":1663,"possesses":1664,"available":1665,"larger":1666,"white":1667,"continu":1668,"moderate":1669,"legendary":1670,"identify":1671,"fromsoftware":1672,"guides":1673,"lack":1674,"without":1675,"mask":1676,"8":1677,"katanas":1678,"knock":1679,"24":1680,"stormcaller":1681,"bolt":1682,"afar":1683,"hoarah":1684,"deem":1685,"worst":1686,"player":1687,"debunks":1688,"deciding":1689,"halberd":1690,"ordovi":1691,"shot":1692,"invisibility":1693,"poker":1694,"between":1695,"epitaph":1696,"waterfowl":1697,"providing":1698,"activating":1699,"walkthrough":1700,"mind":1701,"spinning":1702,"repeat":1703,"persists":1704,"modifier":1705,"killed":1706,"follow":1707,"buffing":1708,"dictates":1709,"collateral":1710,"preferable":1711,"make":1712,"lasts":1713,"actions":1714,"plateau":1715,"patches":1716,"blow":1717,"same":1718,"cleric":1719,"gravitational":1720,"deemed":1721,"northern":1722,"flatten":1723,"temporary":1724,"pickl":1725,"term":1726,"moon":1727,"posture":1728,"ancient":1729,"faster":1730,"run":1731,"flames":1732,"magnu":1733,"introduction":1734,"uchigatana":1735,"bars":1736,"exclusively":1737,"1":1738,"serv":1739,"boosts":1740,"thunder":1741,"helm":1742,"allies":1743,"armor":1744,"eochaid":1745,"lordsworn":1746,"lock":1747,"barbaric":1748,"tactical":1749,"claymore":1750,"feather":1751,"turtle":1752,"powerhouse":1753,"located":1754,"deadly":1755,"stages":1756,"cloth":1757,"didn":1758,"starting":1759,"efficient":1760,"handing":1761,"firef":1762,"ashes":1763,"preferred":1764,"lake":1765,"overshadow":1766,"longer":1767,"seeking":1768,"threshold":1769,"confined":1770,"pebble":1771,"extended":1772,"midgame":1773,"invade":1774,"drake":1775,"riposte":1776,"ease":1777,"strong":1778,"slower":1779,"incantation":1780,"spamming":1781,"rose":1782,"marika":1783,"completely":1784,"still":1785,"skill":1786,"incredibly":1787,"respawns":1788,"objectives":1789,"makes":1790,"downsid":1791,"evading":1792,"spot":1793,"parries":1794,"variations":1795,"dectu":1796,"near":1797,"twinblad":1798,"safer":1799,"invading":1800,"eventually":1801,"management":1802,"comparatively":1803,"gatekeeper":1804,"focuses":1805,"dlc":1806,"track":1807,"guards":1808,"ball":1809,"cerulean":1810,"added":1811,"adds":1812,"struggl":1813,"execut":1814,"ultimate":1815,"wall":1816,"works":1817,"negation":1818,"preferr":1819,"recipe":1820,"nebula":1821,"leav":1822,"tell":1823,"explore":1824,"imbues":1825,"enabling":1826,"easiest":1827,"reaching":1828,"overview":1829,"innate":1830,"progress":1831,"perfect":1832,"covers":1833,"97":1834,"bonu":1835,"considered":1836,"pick":1837,"naginata":1838,"gives":1839,"function":1840,"parry":1841,"resource":1842,"golden":1843,"toed":1844,"23":1845,"pair":1846,"already":1847,"107":1848,"true":1849,"46":1850,"specifically":1851,"black":1852,"seamlessly":1853,"150":1854,"realizes":1855,"take":1856,"37":1857,"tutorial":1858,"basic":1859,"maliketh":1860,"explod":1861,"darkmoon":1862,"leverages":1863,"weak":1864,"detonate":1865,"criticiz":1866,"rapier":1867,"fact":1868,"53":1869,"rated":1870,"morning":1871,"feathers":1872,"rusty":1873,"asserts":1874,"lift":1875,"milos":1876,"interacting":1877,"many":1878,"red":1879,"primary":1880,"win":1881,"cros":1882,"sizes":1883,"hungry":1884,"periodic":1885,"areas":1886,"93":1887,"advantage":1888,"forgiv":1889,"blood":1890,"staggering":1891,"significantly":1892,"ranni":1893,"planning":1894,"reliab":1895,"enemies":1896,"41":1897,"offers":1898,"miss":1899,"spark":1900,"highest":1901,"sites":1902,"shield":1903,"reposition":1904,"loot":1905,"board":1906,"101":1907,"assessment":1908,"shared":1909,"33":1910,"roar":1911,"darkness":1912,"89":1913,"runes":1914,"gaps":1915,"while":1916,"scepter":1917,"process":1918,"amazing":1919,"harder":1920,"opponents":1921,"those":1922,"polearms":1923,"vulnerable":1924,"sole":1925,"secluded":1926,"los":1927,"key":1928,"advantageou":1929,"greatshield":1930,"evad":1931,"alongside":1932,"godrick":1933,"using":1934,"list":1935,"malenia":1936,"retaliation":1937,"occult":1938,"dungeons":1939,"found":1940,"kindred":1941,"poking":1942,"quintessential":1943,"feature":1944,"before":1945,"ladder":1946,"includ":1947,"bug":1948,"experienc":1949,"leads":1950,"recommended":1951,"advis":1952,"acquire":1953,"temper":1954,"wings":1955,"shinobi":1956,"outclassed":1957,"identifying":1958,"arts":1959,"guard":1960,"stunlocking":1961,"variant":1962,"face":1963,"criticized":1964,"maidenles":1965,"deflect":1966,"strategy":1967,"omens":1968,"100":1969,"looting":1970,"horns":1971,"acces":1972,"explosions":1973,"boss":1974,"eliminat":1975,"simultaneous":1976,"stars":1977,"versatility":1978,"effectively":1979,"combines":1980,"self":1981,"moonveil":1982,"lure":1983,"large":1984,"dance":1985,"higher":1986,"access":1987,"hold":1988,"powerful":1989,"simultaneously":1990,"further":1991,"scouting":1992,"thee":1993,"recovery":1994,"emphasizing":1995,"cannot":1996,"together":1997,"experienced":1998,"hp":1999,"parried":2000,"steal":2001,"danc":2002,"79":2003,"per":2004,"42":2005,"also":2006,"fantastic":2007,"ruin":2008,"resist":2009,"surpris":2010,"gravita":2011,"flaming":2012,"contain":2013,"melting":2014,"featur":2015,"all":2016,"character":2017,"spac":2018,"navigating":2019,"rout":2020,"restoring":2021,"halberds":2022,"ceil":2023,"death":2024,"challenges":2025,"drawback":2026,"navigate":2027,"aggressive":2028,"limit":2029,"50":2030,"str":2031,"skeleton":2032,"upgraded":2033,"arriv":2034,"air":2035,"forth":2036,"consecrated":2037,"crown":2038,"pve":2039,"upgrades":2040,"though":2041,"fowl":2042,"lakes":2043,"frenzi":2044,"enhance":2045,"27":2046,"gains":2047,"instead":2048,"reach":2049,"combo":2050,"barrier":2051,"similar":2052,"suited":2053,"you":2054,"92":2055,"class":2056,"stunlocks":2057,"grants":2058,"glintstone":2059,"successive":2060,"22":2061,"prioritizing":2062,"choices":2063,"halo":2064,"front":2065,"spellcasters":2066,"half":2067,"tree":2068,"suffers":2069,"app":2070,"call":2071,"sorcerer":2072,"fun":2073,"consumable":2074,"proces":2075,"marais":2076,"poorly":2077,"buff":2078,"dictat":2079,"stacking":2080,"any":2081,"frost":2082,"debunk":2083,"ally":2084,"mistakes":2085,"igon":2086,"dectus":2087,"maidenless":2088,"shower":2089,"kri":2090,"him":2091,"finding":2092,"bos":2093,"slot":2094,"ensure":2095,"defensive":2096,"retaining":2097,"pattern":2098,"positioning":2099,"surprising":2100,"mention":2101,"mode":2102,"find":2103,"bypass":2104,"indomitable":2105,"47":2106,"gravitas":2107,"return":2108,"tier":2109,"hard":2110,"troll":2111,"new":2112,"devastatingly":2113,"altu":2114,"sometimes":2115,"evergaol":2116,"radahn":2117,"camp":2118,"slam":2119,"keen":2120,"grand":2121,"torrent":2122,"elements":2123,"variou":2124,"percent":2125,"frame":2126,"try":2127,"fragment":2128,"firebomb":2129,"maximiz":2130,"then":2131,"great":2132,"distraction":2133,"charging":2134,"small":2135,"spitter":2136,"summon":2137,"applied":2138,"39":2139,"vigor":2140,"attacks":2141,"weapon":2142,"feeling":2143,"area":2144,"hour":2145,"blessed":2146,"both":2147,"requirement":2148,"survival":2149,"guide":2150,"terrible":2151,"111":2152,"cause":2153,"lightn":2154,"imbu":2155,"dead":2156,"bushido":2157,"skewer":2158,"48":2159,"lance":2160,"polearm":2161,"misses":2162,"wav":2163,"hitbox":2164,"end":2165,"greataxes":2166,"stair":2167,"continuous":2168,"gatekeepers":2169,"projectil":2170,"suggest":2171,"109":2172,"eruption":2173,"pressure":2174,"executioner":2175,"spellcaster":2176,"exist":2177,"undead":2178,"sage":2179,"viable":2180,"enhanced":2181,"continuing":2182,"component":2183,"what":2184,"cast":2185,"crafting":2186,"dangerous":2187,"initiat":2188,"inventory":2189,"aoes":2190,"spectral":2191,"haight":2192,"giving":2193,"comboed":2194,"her":2195,"magu":2196,"redirect":2197,"specializ":2198,"lvl":2199,"purposes":2200,"aggro":2201,"cheap":2202,"video":2203,"ups":2204,"roleplay":2205,"inconsistent":2206,"wing":2207,"blasphemous":2208,"uneven":2209,"destin":2210,"examples":2211,"trades":2212,"commitment":2213,"braggart":2214,"6":2215,"excellent":2216,"directly":2217,"90":2218,"closer":2219,"spe":2220,"thop":2221,"moveset":2222,"effects":2223,"cross":2224,"damage":2225,"default":2226,"67":2227,"through":2228,"exploration":2229,"sentinel":2230,"eliminate":2231,"procc":2232,"ranking":2233,"off":2234,"effect":2235,"gett":2236,"clos":2237,"stunlock":2238,"barricade":2239,"upgrading":2240,"continuou":2241,"frostbite":2242,"favorable":2243,"performs":2244,"risky":2245,"madnes":2246,"fast":2247,"challeng":2248,"useles":2249,"finally":2250,"firebombs":2251,"performance":2252,"physical":2253,"consistently":2254,"usefulness":2255,"useful":2256,"tank":2257,"updated":2258,"amaz":2259,"roll":2260,"applications":2261,"12":2262,"roundtable":2263,"now":2264,"exploit":2265,"greatsword":2266,"puls":2267,"ruins":2268,"smithscript":2269,"third":2270,"cell":2271,"emphasiz":2272,"their":2273,"lightning":2274,"max":2275,"earthshaker":2276,"overshadowed":2277,"armament":2278,"cloud":2279,"13":2280,"dodging":2281,"users":2282,"retaliate":2283,"having":2284,"20":2285,"hitt":2286,"alternativ":2287,"avoided":2288,"bash":2289,"thresholds":2290,"phantom":2291,"spaces":2292,"piercing":2293,"intuitive":2294,"pulsing":2295,"categoriz":2296,"infused":2297,"blooms":2298,"shar":2299,"serves":2300,"sacrificing":2301,"easier":2302,"special":2303,"situation":2304,"graft":2305,"blows":2306,"55":2307,"98":2308,"ending":2309,"wild":2310,"tower":2311,"implement":2312,"routes":2313,"plus":2314,"acts":2315,"potential":2316,"guillotine":2317,"siz":2318,"escape":2319,"place":2320,"kit":2321,"standard":2322,"hands":2323,"scavenger":2324,"curat":2325,"volley":2326,"counterpart":2327,"allow":2328,"pickled":2329,"scythe":2330,"curated":2331,"features":2332,"maiden":2333,"88":2334,"navigat":2335,"paced":2336,"reduce":2337,"consumption":2338,"earth":2339,"missionary":2340,"rain":2341,"star":2342,"projectiles":2343,"land":2344,"road":2345,"fire":2346,"versions":2347,"vortex":2348,"vastly":2349,"sustain":2350,"chasm":2351,"let":2352,"noted":2353,"importance":2354,"devastating":2355,"destined":2356,"bloodflame":2357,"filling":2358,"ranked":2359,"critical":2360,"tackled":2361,"bait":2362,"opportunity":2363,"30":2364,"reward":2365,"much":2366,"ignition":2367,"upgrade":2368,"filled":2369,"travels":2370,"leave":2371,"dedicated":2372,"focus":2373,"statu":2374,"regeneration":2375,"hits":2376,"four":2377,"application":2378,"hammers":2379,"equipped":2380,"calls":2381,"strik":2382,"nightreign":2383,"seclud":2384,"moonlight":2385,"every":2386,"setting":2387,"switching":2388,"easy":2389,"way":2390,"flight":2391,"incredib":2392,"remain":2393,"playstyle":2394,"guaranteed":2395,"bottle":2396,"creat":2397,"universal":2398,"well":2399,"helps":2400,"philosophy":2401,"advantageous":2402,"certain":2403,"across":2404,"78":2405,"clas":2406,"sold":2407,"spit":2408,"appli":2409,"stonebarb":2410,"wait":2411,"become":2412,"enraged":2413,"bypas":2414,"vow":2415,"grab":2416,"previous":2417,"delivering":2418,"bypassing":2419,"locations":2420,"stav":2421,"greas":2422,"greed":2423,"rolling":2424,"crumbl":2425,"gameplay":2426,"charge":2427,"creating":2428,"mechanic":2429,"finesse":2430,"uses":2431,"slows":2432,"alternat":2433,"greatbow":2434,"effectiveness":2435,"appropriate":2436,"palm":2437,"details":2438,"outperform":2439,"phalanx":2440,"invasions":2441,"manageable":2442,"52":2443,"restor":2444,"unlock":2445,"greedy":2446,"meteor":2447,"status":2448,"questline":2449,"come":2450,"farum":2451,"nepheli":2452,"limgrave":2453,"magic":2454,"112":2455,"war":2456,"typical":2457,"feel":2458,"chest":2459,"create":2460,"backhand":2461,"finger":2462,"one":2463,"respective":2464,"mushroom":2465,"exceptionally":2466,"giv":2467,"":2468}