{"hits":0,"backstep":1,"bonu":2,"escap":3,"survival":4,"double":5,"initiat":6,"sync":7,"stanc":8,"101":9,"pressure":10,"resistance":11,"88":12,"loretta":13,"tackling":14,"crumbling":15,"within":16,"third":17,"you":18,"offer":19,"recommend":20,"prelate":21,"haight":22,"counter":23,"allows":24,"favorable":25,"crystalian":26,"playstyles":27,"possess":28,"limit":29,"14":30,"requirement":31,"multiple":32,"tracking":33,"complete":34,"kri":35,"115":36,"bird":37,"such":38,"blasphemou":39,"safe":40,"section":41,"incantations":42,"ball":43,"specifical":44,"red":45,"resulting":46,"pyromancy":47,"raw":48,"scourge":49,"shinobi":50,"imbues":51,"held":52,"advanced":53,"snowfield":54,"blinkbolt":55,"116":56,"crucible":57,"present":58,"refund":59,"gransax":60,"extend":61,"perfume":62,"87":63,"greases":64,"constant":65,"possesses":66,"mind":67,"long":68,"punishing":69,"returning":70,"wide":71,"walkthrough":72,"regular":73,"time":74,"two":75,"passive":76,"equipped":77,"experienc":78,"wyrm":79,"milos":80,"rate":81,"sacr":82,"true":83,"temper":84,"dead":85,"360":86,"slot":87,"categorized":88,"23":89,"role":90,"sustain":91,"maximum":92,"only":93,"placidusax":94,"headshot":95,"attribut":96,"throw":97,"immense":98,"tip":99,"melt":100,"7":101,"church":102,"scal":103,"guarante":104,"dungeon":105,"creating":106,"initial":107,"best":108,"bleed":109,"often":110,"soaking":111,"permanent":112,"rolling":113,"endurance":114,"shared":115,"even":116,"champion":117,"arriv":118,"moment":119,"northern":120,"view":121,"instead":122,"flask":123,"infusion":124,"arts":125,"decoy":126,"core":127,"sleep":128,"obtaining":129,"38":130,"royal":131,"74":132,"bloodhound":133,"30":134,"50":135,"applications":136,"total":137,"obtainable":138,"generou":139,"indomitable":140,"altus":141,"63":142,"cause":143,"faroth":144,"follow":145,"daggers":146,"approach":147,"darkmoon":148,"evolved":149,"stages":150,"serpentbone":151,"actions":152,"danc":153,"toed":154,"bow":155,"situational":156,"arriving":157,"rang":158,"shifting":159,"consecrated":160,"transition":161,"45":162,"this":163,"enchanted":164,"outlines":165,"vastly":166,"survivability":167,"situation":168,"video":169,"side":170,"completing":171,"followed":172,"handing":173,"arrows":174,"ear":175,"clos":176,"blows":177,"ranking":178,"drawbacks":179,"elite":180,"fundamental":181,"opponents":182,"new":183,"bypasses":184,"ideal":185,"scouting":186,"procs":187,"least":188,"struggl":189,"rag":190,"setup":191,"those":192,"variou":193,"misses":194,"dodg":195,"battlefield":196,"missionary":197,"presents":198,"engages":199,"aoes":200,"prince":201,"grants":202,"debunk":203,"lower":204,"impal":205,"teach":206,"primarily":207,"shot":208,"context":209,"22":210,"purpos":211,"seal":212,"downside":213,"straight":214,"silences":215,"particularly":216,"portal":217,"spellcaster":218,"implement":219,"despite":220,"glintstone":221,"braggart":222,"tackled":223,"yield":224,"hoarfrost":225,"duo":226,"17":227,"either":228,"kick":229,"suffer":230,"routes":231,"execut":232,"myth":233,"blend":234,"completely":235,"activation":236,"inferior":237,"unstaggerable":238,"limited":239,"consumed":240,"helps":241,"parried":242,"divine":243,"nepheli":244,"aoe":245,"resting":246,"pac":247,"stomp":248,"bloodsuck":249,"dungeons":250,"challeng":251,"mage":252,"targets":253,"assault":254,"69":255,"overshooting":256,"hitting":257,"make":258,"stars":259,"bypass":260,"call":261,"sacred":262,"leverages":263,"mechanics":264,"shadow":265,"exploration":266,"copy":267,"breakdown":268,"stronger":269,"melter":270,"rogier":271,"details":272,"art":273,"off":274,"deem":275,"pools":276,"updated":277,"plu":278,"bolt":279,"shar":280,"16":281,"target":282,"51":283,"explod":284,"meteor":285,"larger":286,"starting":287,"lightning":288,"sett":289,"commitment":290,"loot":291,"bugged":292,"les":293,"37":294,"vertical":295,"compar":296,"jellyfish":297,"provides":298,"outperform":299,"classes":300,"management":301,"all":302,"buildup":303,"especially":304,"prioritization":305,"what":306,"18":307,"flurry":308,"world":309,"extended":310,"aftershock":311,"faster":312,"accomplish":313,"point":314,"dedicated":315,"leaves":316,"provide":317,"closest":318,"half":319,"spears":320,"snapshotted":321,"tactics":322,"overshoot":323,"produce":324,"first":325,"enrag":326,"detect":327,"interrupted":328,"cross":329,"59":330,"group":331,"weakness":332,"deliver":333,"strike":334,"vulnerable":335,"liurnia":336,"frostbite":337,"suffers":338,"iron":339,"potent":340,"usefulnes":341,"pok":342,"delay":343,"value":344,"serves":345,"dodging":346,"identifying":347,"powerful":348,"easiest":349,"advance":350,"particular":351,"magus":352,"explosion":353,"equivalent":354,"identify":355,"process":356,"chamber":357,"ingredient":358,"nerf":359,"focu":360,"lightweight":361,"sometimes":362,"tail":363,"cheese":364,"milo":365,"timings":366,"activat":367,"pot":368,"based":369,"soul":370,"rooftops":371,"system":372,"102":373,"closer":374,"affect":375,"ladder":376,"solid":377,"lunge":378,"thunder":379,"staff":380,"219":381,"trade":382,"noobs":383,"respawn":384,"noting":385,"stacking":386,"scales":387,"resisted":388,"elden":389,"charging":390,"direct":391,"guards":392,"each":393,"build":394,"highly":395,"dlc":396,"ease":397,"58":398,"once":399,"twice":400,"poise":401,"deciding":402,"examples":403,"spellcast":404,"unequip":405,"cell":406,"preferred":407,"general":408,"blow":409,"bosses":410,"clas":411,"omen":412,"exhaust":413,"fromsoftware":414,"asserts":415,"98":416,"difficult":417,"utilizing":418,"preferable":419,"overwhelm":420,"locking":421,"soldier":422,"close":423,"decent":424,"incredib":425,"cleanrot":426,"enhances":427,"crash":428,"hammers":429,"progressive":430,"series":431,"enemy":432,"unlock":433,"9":434,"sorrow":435,"magma":436,"55":437,"purpose":438,"types":439,"horse":440,"prioritiz":441,"sacrificing":442,"difficulty":443,"zone":444,"try":445,"guillotine":446,"godskin":447,"profile":448,"advantages":449,"advice":450,"determination":451,"talismans":452,"swing":453,"rank":454,"later":455,"involv":456,"wing":457,"resurrect":458,"outclass":459,"stand":460,"rooftop":461,"match":462,"malenia":463,"skeleton":464,"com":465,"32":466,"taker":467,"parry":468,"distract":469,"bloom":470,"reduction":471,"reusable":472,"clone":473,"progresses":474,"modifier":475,"claw":476,"150":477,"mode":478,"wait":479,"closure":480,"life":481,"though":482,"tips":483,"lordsworn":484,"10":485,"str":486,"times":487,"utility":488,"peeler":489,"drop":490,"feather":491,"ash":492,"providing":493,"argu":494,"greatblade":495,"these":496,"incredibly":497,"offers":498,"viability":499,"vs":500,"essential":501,"typical":502,"hemorrhage":503,"planning":504,"stopwatch":505,"opening":506,"camp":507,"summary":508,"dual":509,"appli":510,"ring":511,"applicable":512,"mists":513,"chainlink":514,"star":515,"syncing":516,"bos":517,"lung":518,"summoning":519,"gravelstone":520,"equip":521,"experienced":522,"overview":523,"majority":524,"door":525,"stunlocking":526,"tactical":527,"builds":528,"create":529,"idly":530,"liftside":531,"split":532,"stack":533,"delayed":534,"additional":535,"avoiding":536,"ashes":537,"deals":538,"assessment":539,"summons":540,"rather":541,"offline":542,"progress":543,"dictates":544,"hand":545,"your":546,"zero":547,"openings":548,"seamless":549,"help":550,"forth":551,"82":552,"using":553,"100":554,"roads":555,"drastical":556,"reducing":557,"stylish":558,"waves":559,"respective":560,"additionally":561,"terms":562,"strategy":563,"win":564,"flattens":565,"aims":566,"26":567,"maidenless":568,"okay":569,"poke":570,"kindred":571,"delivering":572,"abandon":573,"discuss":574,"body":575,"main":576,"health":577,"place":578,"71":579,"options":580,"tak":581,"templar":582,"rout":583,"uses":584,"niche":585,"jumping":586,"spitter":587,"class":588,"108":589,"hybrid":590,"weaker":591,"12":592,"combat":593,"grace":594,"limits":595,"things":596,"naginata":597,"blackblade":598,"slow":599,"transitions":600,"location":601,"executioner":602,"29":603,"covers":604,"runn":605,"loux":606,"intentional":607,"armor":608,"moonveil":609,"lasts":610,"secluded":611,"together":612,"occult":613,"philosophy":614,"superior":615,"opportunities":616,"backstabs":617,"patterns":618,"ansbach":619,"reliably":620,"trying":621,"cosplay":622,"item":623,"dread":624,"parries":625,"almost":626,"launching":627,"nebula":628,"samurai":629,"variety":630,"57":631,"posture":632,"alter":633,"lazi":634,"explains":635,"somewhat":636,"consum":637,"closing":638,"blocking":639,"bash":640,"destruction":641,"ordovi":642,"intuitive":643,"finesse":644,"playstyle":645,"criteria":646,"heavi":647,"dectu":648,"staggered":649,"weaknesses":650,"primary":651,"categoriz":652,"choice":653,"revolv":654,"blind":655,"pve":656,"hit":657,"greatbows":658,"efficiently":659,"stamp":660,"pool":661,"upwards":662,"thundering":663,"road":664,"incorporat":665,"tanky":666,"dex":667,"brief":668,"marika":669,"default":670,"arcane":671,"classic":672,"blending":673,"madness":674,"overwhelming":675,"just":676,"distance":677,"terrain":678,"redmanes":679,"kit":680,"explore":681,"spark":682,"dance":683,"requir":684,"advantag":685,"inflict":686,"detected":687,"app":688,"consumption":689,"explodes":690,"creator":691,"thing":692,"during":693,"dodge":694,"nature":695,"lake":696,"lead":697,"suit":698,"applied":699,"type":700,"caught":701,"serv":702,"increases":703,"maximiz":704,"temporari":705,"gravity":706,"79":707,"blast":708,"tree":709,"bas":710,"interesting":711,"smithscript":712,"savage":713,"fantastic":714,"trivializ":715,"poor":716,"deemed":717,"pebble":718,"lvl":719,"position":720,"comprehensive":721,"fists":722,"found":723,"epitaph":724,"synergistic":725,"impractical":726,"max":727,"however":728,"when":729,"effective":730,"devastating":731,"twinblad":732,"lak":733,"percent":734,"three":735,"stav":736,"compares":737,"combines":738,"character":739,"106":740,"variations":741,"fat":742,"death":743,"exclusively":744,"continuous":745,"moth":746,"easy":747,"poorly":748,"feature":749,"spinn":750,"high":751,"allowing":752,"sorceries":753,"counters":754,"spinning":755,"functions":756,"greatshields":757,"cinquedea":758,"cookbook":759,"initiates":760,"elemental":761,"reach":762,"anti":763,"shown":764,"ornamental":765,"action":766,"rare":767,"earthshaker":768,"player":769,"escape":770,"how":771,"versions":772,"encounters":773,"counterpart":774,"hav":775,"key":776,"faith":777,"dedicat":778,"wielding":779,"tool":780,"66":781,"comparable":782,"alabaster":783,"variation":784,"bonuses":785,"targeted":786,"halo":787,"critical":788,"revolves":789,"low":790,"itself":791,"85":792,"creative":793,"connects":794,"level":795,"staves":796,"groups":797,"applicability":798,"known":799,"meant":800,"thrust":801,"15":802,"gold":803,"thee":804,"trash":805,"beast":806,"buffed":807,"farum":808,"halves":809,"ram":810,"stag":811,"completes":812,"76":813,"swap":814,"teleport":815,"73":816,"proccing":817,"castle":818,"horns":819,"ones":820,"enabling":821,"know":822,"detonate":823,"abandoned":824,"trigger":825,"indoors":826,"97":827,"large":828,"moves":829,"give":830,"safer":831,"flat":832,"featuring":833,"rellana":834,"cloud":835,"crumbl":836,"resource":837,"advantageou":838,"left":839,"crafting":840,"head":841,"rated":842,"awards":843,"dps":844,"finger":845,"temporary":846,"dragonmaw":847,"chargeable":848,"roughly":849,"hour":850,"seeking":851,"who":852,"warrior":853,"charged":854,"elsewhere":855,"locat":856,"continuing":857,"active":858,"rest":859,"trades":860,"sweep":861,"night":862,"run":863,"now":864,"combo":865,"incapacitate":866,"buckler":867,"27":868,"mushroom":869,"exultation":870,"combos":871,"resurrected":872,"maximizes":873,"concludes":874,"prevent":875,"her":876,"variants":877,"designed":878,"simply":879,"slows":880,"medal":881,"land":882,"eliminat":883,"spin":884,"valu":885,"into":886,"53":887,"roleplay":888,"blood":889,"parrying":890,"detriment":891,"manag":892,"70":893,"contain":894,"slightly":895,"surprising":896,"trad":897,"siz":898,"available":899,"spac":900,"wild":901,"slender":902,"forgiving":903,"dictat":904,"decid":905,"engag":906,"spectral":907,"semi":908,"priority":909,"spellcasters":910,"stonebarb":911,"shriek":912,"spaces":913,"bar":914,"lion":915,"invasion":916,"caus":917,"damaging":918,"turtle":919,"applies":920,"through":921,"sling":922,"pull":923,"alternativ":924,"alway":925,"set":926,"tutorial":927,"started":928,"killed":929,"bars":930,"allur":931,"threshold":932,"evade":933,"godslayer":934,"recent":935,"morning":936,"focused":937,"saint":938,"flasks":939,"95":940,"carian":941,"competes":942,"degree":943,"takes":944,"trading":945,"updat":946,"pyromancer":947,"start":948,"hands":949,"regalia":950,"90":951,"redman":952,"physical":953,"recipe":954,"64":955,"launch":956,"its":957,"average":958,"frenzied":959,"ranked":960,"emphasiz":961,"bloodflame":962,"uniquely":963,"21":964,"up":965,"far":966,"typ":967,"whirlwind":968,"nearby":969,"ranks":970,"pickl":971,"important":972,"amount":973,"massive":974,"starcaller":975,"evolution":976,"described":977,"successive":978,"enhance":979,"ultimate":980,"leave":981,"between":982,"morn":983,"crowd":984,"retrieve":985,"triggered":986,"underrated":987,"periodic":988,"foot":989,"evergaol":990,"stun":991,"anoint":992,"sustainable":993,"positioning":994,"quintessential":995,"style":996,"rite":997,"mistwood":998,"supplement":999,"raptor":1000,"rewarding":1001,"perfect":1002,"noted":1003,"twinblade":1004,"helm":1005,"25":1006,"gain":1007,"projectile":1008,"fragment":1009,"upward":1010,"acros":1011,"tim":1012,"than":1013,"generous":1014,"versatility":1015,"99":1016,"93":1017,"varr":1018,"order":1019,"specifically":1020,"communion":1021,"sizes":1022,"5":1023,"feathers":1024,"crystal":1025,"stat":1026,"put":1027,"come":1028,"repeatedly":1029,"open":1030,"fort":1031,"aura":1032,"engage":1033,"room":1034,"respawns":1035,"boss":1036,"suggests":1037,"players":1038,"nearly":1039,"efficient":1040,"frequent":1041,"handed":1042,"down":1043,"award":1044,"shows":1045,"further":1046,"gate":1047,"thunderbolt":1048,"knights":1049,"path":1050,"swift":1051,"optional":1052,"lack":1053,"choic":1054,"dragoon":1055,"lock":1056,"detail":1057,"ability":1058,"prioritize":1059,"sentinel":1060,"bows":1061,"travels":1062,"riposte":1063,"universally":1064,"sniping":1065,"meteorite":1066,"spells":1067,"previous":1068,"stairs":1069,"provid":1070,"fth":1071,"greatax":1072,"cleric":1073,"upgrade":1074,"deadly":1075,"siluria":1076,"knock":1077,"launches":1078,"tempering":1079,"next":1080,"requirements":1081,"end":1082,"eventual":1083,"purely":1084,"13":1085,"don":1086,"impaling":1087,"added":1088,"scattershot":1089,"analysis":1090,"gaps":1091,"scarlet":1092,"list":1093,"spe":1094,"bonk":1095,"enchant":1096,"die":1097,"retaining":1098,"evading":1099,"exampl":1100,"melee":1101,"stagger":1102,"twinblades":1103,"hitbox":1104,"shorter":1105,"introduction":1106,"inhibition":1107,"below":1108,"hp":1109,"advanc":1110,"understanding":1111,"comparative":1112,"invincibility":1113,"blad":1114,"although":1115,"capable":1116,"recommends":1117,"last":1118,"staple":1119,"primari":1120,"methods":1121,"ally":1122,"both":1123,"he":1124,"slam":1125,"barbaric":1126,"buffing":1127,"erdtree":1128,"dancing":1129,"full":1130,"utilizes":1131,"ceiling":1132,"past":1133,"shoot":1134,"patch":1135,"playstyl":1136,"feeling":1137,"77":1138,"comboed":1139,"buffs":1140,"considered":1141,"grab":1142,"causing":1143,"uneven":1144,"presented":1145,"sky":1146,"hidden":1147,"heal":1148,"also":1149,"barrage":1150,"boosts":1151,"stormcaller":1152,"downward":1153,"longer":1154,"78":1155,"covering":1156,"84":1157,"suggest":1158,"centers":1159,"legendary":1160,"risky":1161,"projectil":1162,"proc":1163,"apply":1164,"overshadowed":1165,"hybrids":1166,"43":1167,"wings":1168,"common":1169,"inefficient":1170,"fully":1171,"flail":1172,"puls":1173,"patches":1174,"strik":1175,"chang":1176,"keen":1177,"piercing":1178,"costs":1179,"farm":1180,"including":1181,"fill":1182,"vacuum":1183,"little":1184,"outlin":1185,"momentum":1186,"91":1187,"track":1188,"regenerate":1189,"windows":1190,"weak":1191,"quest":1192,"it":1193,"trivializing":1194,"41":1195,"shields":1196,"110":1197,"useles":1198,"clayman":1199,"black":1200,"unique":1201,"option":1202,"birds":1203,"hitt":1204,"marais":1205,"loaded":1206,"gameplay":1207,"bottle":1208,"surpris":1209,"poisoned":1210,"there":1211,"lategame":1212,"buff":1213,"aggressive":1214,"1v1":1215,"tornado":1216,"simp":1217,"enraged":1218,"amaz":1219,"aspect":1220,"resolve":1221,"gains":1222,"casting":1223,"curved":1224,"matching":1225,"quick":1226,"phalanx":1227,"center":1228,"soak":1229,"spammable":1230,"flexibility":1231,"supreme":1232,"number":1233,"dragons":1234,"rapid":1235,"engaging":1236,"journey":1237,"rapier":1238,"after":1239,"2":1240,"skill":1241,"shift":1242,"47":1243,"successful":1244,"bloodsucking":1245,"minut":1246,"gravitational":1247,"reward":1248,"gravitas":1249,"harder":1250,"speak":1251,"reported":1252,"pair":1253,"slice":1254,"access":1255,"premier":1256,"aspects":1257,"infusions":1258,"spell":1259,"beginner":1260,"across":1261,"fp":1262,"typically":1263,"grandeur":1264,"blade":1265,"grafted":1266,"frenzy":1267,"outputs":1268,"amazing":1269,"crown":1270,"paramount":1271,"affinity":1272,"cave":1273,"alternates":1274,"investment":1275,"relentles":1276,"entire":1277,"marai":1278,"pick":1279,"49":1280,"deliberate":1281,"52":1282,"linger":1283,"defense":1284,"retaliate":1285,"benefit":1286,"bloody":1287,"powerhouse":1288,"exceptionally":1289,"eliminate":1290,"strong":1291,"let":1292,"aim":1293,"moveset":1294,"knight":1295,"axes":1296,"plann":1297,"where":1298,"go":1299,"backstab":1300,"worth":1301,"stomps":1302,"requiring":1303,"well":1304,"slinging":1305,"throwing":1306,"mak":1307,"darkness":1308,"seamlessly":1309,"minimal":1310,"67":1311,"radahn":1312,"igon":1313,"more":1314,"borderline":1315,"knife":1316,"tax":1317,"fight":1318,"charg":1319,"range":1320,"invading":1321,"limgrave":1322,"specializes":1323,"enabl":1324,"reduvia":1325,"immediate":1326,"cloth":1327,"recovery":1328,"poker":1329,"cast":1330,"blank":1331,"alternative":1332,"favor":1333,"greatshield":1334,"sage":1335,"version":1336,"many":1337,"that":1338,"increas":1339,"allies":1340,"exaltation":1341,"vow":1342,"chest":1343,"serpent":1344,"tier":1345,"strategies":1346,"blades":1347,"switch":1348,"requires":1349,"2v2":1350,"late":1351,"isn":1352,"slams":1353,"redirected":1354,"reduc":1355,"arena":1356,"ranni":1357,"turning":1358,"sufficient":1359,"scale":1360,"potential":1361,"emits":1362,"square":1363,"81":1364,"following":1365,"fist":1366,"they":1367,"firefly":1368,"60":1369,"back":1370,"80":1371,"needed":1372,"reliab":1373,"pots":1374,"negation":1375,"base":1376,"harpoon":1377,"36":1378,"legacy":1379,"ends":1380,"purposes":1381,"still":1382,"interrupt":1383,"dagger":1384,"spellcasting":1385,"linear":1386,"shield":1387,"hammer":1388,"crucial":1389,"graft":1390,"ruins":1391,"complement":1392,"regen":1393,"relic":1394,"damage":1395,"unleashes":1396,"activate":1397,"component":1398,"earth":1399,"rat":1400,"situations":1401,"gravita":1402,"block":1403,"invade":1404,"phase":1405,"them":1406,"sacrific":1407,"light":1408,"medallion":1409,"overhead":1410,"burst":1411,"effects":1412,"prioritizing":1413,"navigate":1414,"ignition":1415,"ble":1416,"performing":1417,"nightreign":1418,"tell":1419,"startup":1420,"fell":1421,"maintain":1422,"animations":1423,"dexterity":1424,"wave":1425,"tear":1426,"scalesword":1427,"term":1428,"consecrat":1429,"redirect":1430,"parri":1431,"leads":1432,"easier":1433,"whether":1434,"maliketh":1435,"cut":1436,"cancelled":1437,"feels":1438,"lowers":1439,"festering":1440,"combination":1441,"filling":1442,"output":1443,"acts":1444,"cancell":1445,"staggering":1446,"great":1447,"four":1448,"staggers":1449,"retaliation":1450,"flatten":1451,"highest":1452,"barricade":1453,"stonesword":1454,"final":1455,"bushido":1456,"guid":1457,"regal":1458,"changes":1459,"ensure":1460,"lacks":1461,"filled":1462,"scavenger":1463,"astel":1464,"surprisingly":1465,"42":1466,"avoid":1467,"ranged":1468,"bug":1469,"fowl":1470,"92":1471,"performs":1472,"while":1473,"3":1474,"camps":1475,"mistak":1476,"reduces":1477,"31":1478,"mov":1479,"fast":1480,"stunlocks":1481,"unleash":1482,"setting":1483,"seek":1484,"stunlock":1485,"defeated":1486,"colossal":1487,"flight":1488,"confined":1489,"significant":1490,"invisibility":1491,"map":1492,"learning":1493,"efficiency":1494,"mistakes":1495,"cracked":1496,"stone":1497,"attacks":1498,"simultaneously":1499,"escaping":1500,"flipp":1501,"formidable":1502,"face":1503,"cliff":1504,"assemble":1505,"criticized":1506,"rewards":1507,"exclusive":1508,"progres":1509,"encounter":1510,"beyond":1511,"volley":1512,"having":1513,"maximize":1514,"65":1515,"nerfed":1516,"seppuku":1517,"evolv":1518,"compatibility":1519,"safely":1520,"drastically":1521,"monstrous":1522,"miquella":1523,"105":1524,"72":1525,"madnes":1526,"right":1527,"objectiv":1528,"rarely":1529,"vortex":1530,"azula":1531,"halberd":1532,"bait":1533,"reportedly":1534,"consistent":1535,"then":1536,"persists":1537,"firm":1538,"upgrad":1539,"tasks":1540,"equipp":1541,"lansseax":1542,"applying":1543,"katana":1544,"melting":1545,"greataxe":1546,"themed":1547,"astrologer":1548,"look":1549,"rancor":1550,"altered":1551,"repeating":1552,"evolves":1553,"lord":1554,"used":1555,"poking":1556,"get":1557,"assist":1558,"bless":1559,"specializ":1560,"some":1561,"versatile":1562,"clear":1563,"minor":1564,"repeat":1565,"giant":1566,"downsides":1567,"enough":1568,"incorporates":1569,"featur":1570,"site":1571,"several":1572,"mesmer":1573,"crusader":1574,"charge":1575,"83":1576,"exclud":1577,"cry":1578,"meta":1579,"ng":1580,"endgame":1581,"exceptional":1582,"bad":1583,"eruption":1584,"free":1585,"repeated":1586,"intelligence":1587,"attacking":1588,"lift":1589,"dealing":1590,"slash":1591,"terrible":1592,"standard":1593,"items":1594,"pitfalls":1595,"quality":1596,"6":1597,"existing":1598,"granting":1599,"fail":1600,"monstrou":1601,"soaked":1602,"play":1603,"largely":1604,"uninterruptible":1605,"swords":1606,"waterfowl":1607,"guidance":1608,"leverag":1609,"because":1610,"games":1611,"alluring":1612,"here":1613,"kiting":1614,"seals":1615,"stair":1616,"application":1617,"invad":1618,"1":1619,"interacting":1620,"innate":1621,"firebombs":1622,"holy":1623,"61":1624,"distraction":1625,"show":1626,"uchigatana":1627,"acces":1628,"sorcerer":1629,"comes":1630,"horizontal":1631,"excluding":1632,"cost":1633,"loss":1634,"getting":1635,"4":1636,"viewed":1637,"debunks":1638,"perform":1639,"until":1640,"destroy":1641,"downsid":1642,"backhand":1643,"torrent":1644,"throughout":1645,"optimal":1646,"spirit":1647,"rusty":1648,"stomping":1649,"undead":1650,"starscourge":1651,"scarab":1652,"persist":1653,"flipping":1654,"kill":1655,"much":1656,"boosted":1657,"dart":1658,"healing":1659,"defensive":1660,"fester":1661,"magnu":1662,"holding":1663,"rooms":1664,"introduc":1665,"different":1666,"kris":1667,"element":1668,"similar":1669,"take":1670,"blasphemous":1671,"dangerous":1672,"alternatives":1673,"eventually":1674,"without":1675,"crack":1676,"bridge":1677,"footstep":1678,"task":1679,"feel":1680,"barrier":1681,"him":1682,"introduces":1683,"resist":1684,"firing":1685,"killer":1686,"scythe":1687,"debuff":1688,"finally":1689,"gatekeeper":1690,"makes":1691,"which":1692,"existent":1693,"mean":1694,"need":1695,"fact":1696,"include":1697,"baller":1698,"constantly":1699,"relentless":1700,"online":1701,"scalings":1702,"bypas":1703,"mis":1704,"assert":1705,"withstand":1706,"loop":1707,"dialogue":1708,"timed":1709,"ritual":1710,"deathblade":1711,"destroying":1712,"complet":1713,"lure":1714,"glaive":1715,"clearing":1716,"playing":1717,"giv":1718,"weapon":1719,"south":1720,"costly":1721,"realiz":1722,"multi":1723,"magnus":1724,"polearm":1725,"24":1726,"turn":1727,"fireflies":1728,"cros":1729,"noble":1730,"north":1731,"tanking":1732,"focus":1733,"procc":1734,"44":1735,"blessed":1736,"means":1737,"leav":1738,"against":1739,"firebomb":1740,"excel":1741,"rain":1742,"their":1743,"46":1744,"curat":1745,"claws":1746,"upgrading":1747,"sovereignty":1748,"skewer":1749,"reset":1750,"me":1751,"tactic":1752,"grabbing":1753,"increasing":1754,"reduce":1755,"fights":1756,"cult":1757,"valuable":1758,"guardian":1759,"28":1760,"48":1761,"creat":1762,"lance":1763,"sustaining":1764,"infused":1765,"grabb":1766,"acquisition":1767,"paced":1768,"pattern":1769,"identical":1770,"roar":1771,"results":1772,"small":1773,"good":1774,"gett":1775,"cheap":1776,"meet":1777,"lunging":1778,"npc":1779,"holds":1780,"los":1781,"due":1782,"receive":1783,"per":1784,"significantly":1785,"worst":1786,"way":1787,"cameo":1788,"caster":1789,"includ":1790,"plays":1791,"attributes":1792,"ineffective":1793,"become":1794,"machine":1795,"war":1796,"predict":1797,"20":1798,"cold":1799,"incorporating":1800,"suited":1801,"detailed":1802,"fang":1803,"quickstep":1804,"advises":1805,"rough":1806,"every":1807,"generally":1808,"benefits":1809,"regeneration":1810,"like":1811,"extreme":1812,"sheer":1813,"blaz":1814,"analysi":1815,"features":1816,"increase":1817,"impressive":1818,"moonlight":1819,"missile":1820,"103":1821,"part":1822,"melina":1823,"89":1824,"eyed":1825,"grant":1826,"projectiles":1827,"control":1828,"flame":1829,"finding":1830,"mobility":1831,"traverse":1832,"attack":1833,"flam":1834,"continu":1835,"source":1836,"temporarily":1837,"effectively":1838,"mediocre":1839,"11":1840,"evades":1841,"sacrifices":1842,"over":1843,"especial":1844,"cannot":1845,"landing":1846,"lightn":1847,"arguing":1848,"breaks":1849,"troll":1850,"l1":1851,"confin":1852,"35":1853,"activating":1854,"destined":1855,"56":1856,"thi":1857,"pathing":1858,"combin":1859,"routing":1860,"mask":1861,"hunt":1862,"wields":1863,"circle":1864,"wolf":1865,"percentage":1866,"axe":1867,"poison":1868,"sigil":1869,"remains":1870,"swordsman":1871,"ruin":1872,"user":1873,"86":1874,"coverage":1875,"lakes":1876,"thrusting":1877,"statu":1878,"front":1879,"mentioned":1880,"109":1881,"before":1882,"claymore":1883,"greatswords":1884,"broken":1885,"includes":1886,"succes":1887,"frames":1888,"useful":1889,"maximized":1890,"major":1891,"fires":1892,"inventory":1893,"non":1894,"ingredients":1895,"evad":1896,"timer":1897,"learn":1898,"incantation":1899,"mix":1900,"spellblade":1901,"guaranteed":1902,"animation":1903,"chilling":1904,"swings":1905,"slower":1906,"swordspear":1907,"ceil":1908,"curv":1909,"chunk":1910,"speed":1911,"soldiers":1912,"describ":1913,"greathammer":1914,"not":1915,"maintaining":1916,"spamm":1917,"restoring":1918,"cragblade":1919,"out":1920,"40":1921,"explain":1922,"functional":1923,"noob":1924,"always":1925,"complementing":1926,"bugg":1927,"fingers":1928,"jump":1929,"sorcery":1930,"defeating":1931,"pierc":1932,"excels":1933,"96":1934,"same":1935,"areas":1936,"underrat":1937,"basics":1938,"mohgwyn":1939,"stance":1940,"mighty":1941,"caelid":1942,"defeat":1943,"wav":1944,"work":1945,"phas":1946,"113":1947,"focuses":1948,"greas":1949,"butcher":1950,"greed":1951,"magic":1952,"xp":1953,"infusing":1954,"creates":1955,"silenc":1956,"tackl":1957,"managing":1958,"layer":1959,"advantageous":1960,"content":1961,"lava":1962,"r2":1963,"snapshott":1964,"magu":1965,"acolyte":1966,"conclud":1967,"spam":1968,"inside":1969,"criticizes":1970,"writheblood":1971,"114":1972,"locations":1973,"upgraded":1974,"reliable":1975,"palace":1976,"delivers":1977,"knowing":1978,"hellfire":1979,"evasive":1980,"white":1981,"early":1982,"fundamentally":1983,"criticiz":1984,"pierce":1985,"impossible":1986,"flower":1987,"summon":1988,"blackflame":1989,"teleports":1990,"supplemented":1991,"achieve":1992,"curated":1993,"design":1994,"margit":1995,"drake":1996,"alters":1997,"combining":1998,"wield":1999,"sustained":2000,"continuou":2001,"vampiric":2002,"beastman":2003,"choices":2004,"required":2005,"ground":2006,"climb":2007,"clawmark":2008,"panic":2009,"add":2010,"spit":2011,"thresholds":2012,"62":2013,"distinct":2014,"alternat":2015,"dragonlord":2016,"34":2017,"didn":2018,"regain":2019,"excellent":2020,"exist":2021,"waiting":2022,"elements":2023,"stealth":2024,"picking":2025,"devastat":2026,"effect":2027,"leveling":2028,"advantage":2029,"moon":2030,"104":2031,"eliminating":2032,"gives":2033,"pulls":2034,"dangerou":2035,"enhanced":2036,"power":2037,"highland":2038,"rapidly":2039,"112":2040,"retain":2041,"cerulean":2042,"mobile":2043,"avoided":2044,"synergy":2045,"coldstorm":2046,"consumes":2047,"self":2048,"cheaper":2049,"flaming":2050,"weaknes":2051,"hyper":2052,"ancient":2053,"deal":2054,"placement":2055,"realizes":2056,"thop":2057,"armament":2058,"omens":2059,"stacks":2060,"bonus":2061,"preferr":2062,"talisman":2063,"inconsistent":2064,"board":2065,"frost":2066,"combined":2067,"enhanc":2068,"leaving":2069,"aggro":2070,"seem":2071,"incredible":2072,"hoarah":2073,"consistently":2074,"frenzi":2075,"vast":2076,"enemies":2077,"frame":2078,"opponent":2079,"overall":2080,"imbu":2081,"medium":2082,"near":2083,"scaling":2084,"infus":2085,"darknes":2086,"dectus":2087,"snip":2088,"sweeping":2089,"universal":2090,"challenges":2091,"ordovis":2092,"phantom":2093,"sery":2094,"guard":2095,"midgame":2096,"behind":2097,"impactful":2098,"stunlocked":2099,"shattering":2100,"focusing":2101,"functioning":2102,"stated":2103,"normal":2104,"repositioning":2105,"thief":2106,"pairing":2107,"seconds":2108,"farming":2109,"greedy":2110,"ledge":2111,"emit":2112,"roundtable":2113,"gatekeepers":2114,"grease":2115,"golden":2116,"fails":2117,"39":2118,"struggles":2119,"gatefront":2120,"68":2121,"dryleaf":2122,"pitfall":2123,"bypassing":2124,"act":2125,"fighting":2126,"navigat":2127,"load":2128,"dur":2129,"hold":2130,"ending":2131,"lone":2132,"reposition":2133,"knockdown":2134,"poisonou":2135,"gap":2136,"lingering":2137,"switching":2138,"advis":2139,"any":2140,"if":2141,"simultaneous":2142,"discusses":2143,"obtain":2144,"involves":2145,"stormveil":2146,"mechanic":2147,"pvp":2148,"implemented":2149,"adds":2150,"moderate":2151,"variant":2152,"silent":2153,"sites":2154,"horn":2155,"drawback":2156,"special":2157,"chill":2158,"glintblade":2159,"herald":2160,"skull":2161,"allow":2162,"no":2163,"54":2164,"notable":2165,"eochaid":2166,"method":2167,"met":2168,"sparks":2169,"running":2170,"baiting":2171,"smaller":2172,"find":2173,"vigor":2174,"omnidirectional":2175,"offense":2176,"select":2177,"halv":2178,"8":2179,"mid":2180,"invasions":2181,"already":2182,"appropriate":2183,"making":2184,"ice":2185,"needing":2186,"tough":2187,"works":2188,"understand":2189,"extremely":2190,"rolls":2191,"apostle":2192,"poisonous":2193,"int":2194,"flames":2195,"wider":2196,"grand":2197,"19":2198,"hard":2199,"restor":2200,"fire":2201,"immediately":2202,"devastatingly":2203,"alongside":2204,"rykard":2205,"endure":2206,"actual":2207,"paired":2208,"sit":2209,"thops":2210,"single":2211,"heavy":2212,"viable":2213,"damag":2214,"hungry":2215,"interact":2216,"offensive":2217,"arrow":2218,"better":2219,"looting":2220,"pulsing":2221,"soaks":2222,"downgrade":2223,"mention":2224,"users":2225,"miss":2226,"less":2227,"very":2228,"sold":2229,"gre":2230,"punishable":2231,"phases":2232,"blooms":2233,"pairs":2234,"segment":2235,"plateau":2236,"sec":2237,"guides":2238,"skills":2239,"plus":2240,"cleaver":2241,"cluster":2242,"overshadow":2243,"calls":2244,"sole":2245,"continue":2246,"agile":2247,"break":2248,"tools":2249,"function":2250,"paladin":2251,"perfectly":2252,"runes":2253,"craft":2254,"recommended":2255,"weapons":2256,"strength":2257,"rot":2258,"greataxes":2259,"pureblood":2260,"notes":2261,"upon":2262,"too":2263,"destin":2264,"maidenles":2265,"certain":2266,"success":2267,"blazing":2268,"consumable":2269,"proces":2270,"reaching":2271,"minutes":2272,"extra":2273,"functionally":2274,"nagakiba":2275,"palm":2276,"area":2277,"his":2278,"seclud":2279,"ratings":2280,"stances":2281,"rose":2282,"edge":2283,"raging":2284,"connect":2285,"comparatively":2286,"sometim":2287,"strikes":2288,"executing":2289,"follows":2290,"maiden":2291,"gargoyle":2292,"rating":2293,"compet":2294,"111":2295,"execution":2296,"mastery":2297,"moving":2298,"fundamentals":2299,"travel":2300,"along":2301,"giving":2302,"wall":2303,"window":2304,"again":2305,"punish":2306,"manageable":2307,"offering":2308,"equipment":2309,"usefulness":2310,"higher":2311,"various":2312,"braindead":2313,"godrick":2314,"lifesteal":2315,"transient":2316,"restores":2317,"chasm":2318,"000":2319,"keep":2320,"tank":2321,"basic":2322,"directly":2323,"compared":2324,"breaking":2325,"giantsflame":2326,"consider":2327,"ride":2328,"comparison":2329,"trivialize":2330,"previou":2331,"affects":2332,"own":2333,"sword":2334,"indoor":2335,"halberds":2336,"storm":2337,"return":2338,"spamming":2339,"catalyst":2340,"sign":2341,"katanas":2342,"stats":2343,"steal":2344,"keeps":2345,"concept":2346,"short":2347,"collateral":2348,"firef":2349,"done":2350,"centered":2351,"skeletons":2352,"objectives":2353,"altu":2354,"accomplished":2355,"ultimately":2356,"specific":2357,"fir":2358,"firmly":2359,"bottles":2360,"greatbow":2361,"polearms":2362,"fun":2363,"blue":2364,"stamina":2365,"shatter":2366,"ful":2367,"fram":2368,"spellsword":2369,"useless":2370,"gambit":2371,"emphasizing":2372,"teleporting":2373,"tower":2374,"force":2375,"performance":2376,"utiliz":2377,"status":2378,"progression":2379,"dragon":2380,"interest":2381,"shower":2382,"pure":2383,"pickled":2384,"effectivenes":2385,"most":2386,"scepter":2387,"cover":2388,"forgiv":2389,"heavily":2390,"maximizing":2391,"unsheathe":2392,"wind":2393,"33":2394,"remain":2395,"spray":2396,"bottl":2397,"infinite":2398,"humanoid":2399,"upgrades":2400,"screen":2401,"timing":2402,"redundant":2403,"afar":2404,"greatsword":2405,"quickly":2406,"staggerable":2407,"irrelevant":2408,"enables":2409,"exploit":2410,"importance":2411,"air":2412,"ups":2413,"spear":2414,"turns":2415,"inward":2416,"erdsteel":2417,"deflect":2418,"ghostflame":2419,"lazily":2420,"assassin":2421,"effectiveness":2422,"questline":2423,"scholar":2424,"one":2425,"mixes":2426,"outclassed":2427,"dark":2428,"other":2429,"explosions":2430,"prayerful":2431,"navigating":2432,"footsteps":2433,"second":2434,"mist":2435,"rotten":2436,"necessary":2437,"step":2438,"infinitely":2439,"retreat":2440,"acquire":2441,"fragments":2442,"kindr":2443,"slight":2444,"around":2445,"spot":2446,"gam":2447,"via":2448,"valued":2449,"roll":2450,"result":2451,"94":2452,"require":2453,"scout":2454,"top":2455,"rune":2456,"107":2457,"located":2458,"forward":2459,"opportunity":2460,"levels":2461,"use":2462,"75":2463,"closes":2464,"guide":2465,"boost":2466,"lets":2467,"":2468}