{"determines":0,"exoplanet":1,"domestic":2,"risk":3,"options":4,"laws":5,"full":6,"hazard":7,"settler":8,"differentiat":9,"religion":10,"climate":11,"everyth":12,"6":13,"goal":14,"choice":15,"fight":16,"gain":17,"significant":18,"hav":19,"visiting":20,"like":21,"screen":22,"especial":23,"achievement":24,"public":25,"enhanced":26,"wonders":27,"key":28,"deal":29,"becom":30,"fresh":31,"everything":32,"law":33,"maintaining":34,"having":35,"near":36,"dedicat":37,"food":38,"players":39,"introduces":40,"power":41,"along":42,"into":43,"quests":44,"surprise":45,"religiou":46,"reports":47,"reduc":48,"interaction":49,"rebelling":50,"policy":51,"rainforests":52,"happy":53,"expanding":54,"risks":55,"impact":56,"barbarians":57,"highlight":58,"up":59,"characterized":60,"these":61,"managing":62,"floodplains":63,"strategy":64,"natural":65,"prophet":66,"output":67,"element":68,"builder":69,"achievements":70,"stresses":71,"guides":72,"started":73,"housing":74,"especially":75,"compete":76,"resource":77,"prioritize":78,"technology":79,"captur":80,"routes":81,"village":82,"unlocks":83,"age":84,"them":85,"ear":86,"acquir":87,"construction":88,"those":89,"tier":90,"increased":91,"stat":92,"two":93,"city":94,"management":95,"dedication":96,"figur":97,"missionary":98,"pasture":99,"rome":100,"standard":101,"exploring":102,"advanc":103,"win":104,"settl":105,"select":106,"scientists":107,"establishing":108,"researching":109,"wood":110,"denounce":111,"weakness":112,"happines":113,"civs":114,"envoy":115,"figures":116,"process":117,"science":118,"develop":119,"built":120,"religious":121,"declar":122,"abilities":123,"manually":124,"most":125,"benefit":126,"role":127,"commercial":128,"effect":129,"covers":130,"advis":131,"belli":132,"becomes":133,"core":134,"panel":135,"mines":136,"resources":137,"per":138,"water":139,"its":140,"settle":141,"campus":142,"report":143,"interface":144,"statistic":145,"era":146,"removing":147,"aim":148,"segment":149,"agenda":150,"capitals":151,"limits":152,"pursue":153,"modifier":154,"left":155,"no":156,"becoming":157,"making":158,"walls":159,"leaders":160,"congress":161,"intimidating":162,"determin":163,"character":164,"tutorial":165,"major":166,"interact":167,"allow":168,"tourists":169,"way":170,"mention":171,"foundation":172,"delves":173,"essentials":174,"pastur":175,"choose":176,"spreading":177,"if":178,"capturing":179,"set":180,"creat":181,"winn":182,"moment":183,"square":184,"when":185,"video":186,"villag":187,"explaining":188,"constructions":189,"featur":190,"maximum":191,"this":192,"getting":193,"handle":194,"fundamental":195,"advises":196,"tools":197,"grant":198,"helpful":199,"historic":200,"gathering":201,"moments":202,"add":203,"mak":204,"governors":205,"interactions":206,"variou":207,"yield":208,"hous":209,"after":210,"accumulat":211,"your":212,"detail":213,"introduc":214,"boost":215,"distinct":216,"speed":217,"amenities":218,"health":219,"ways":220,"culture":221,"only":222,"attract":223,"critical":224,"explain":225,"enemy":226,"extra":227,"terrain":228,"generating":229,"special":230,"converting":231,"immediate":232,"volcanoes":233,"districts":234,"les":235,"civilizations":236,"assigned":237,"hud":238,"citizen":239,"volcano":240,"flood":241,"research":242,"earn":243,"delv":244,"explained":245,"beginners":246,"methods":247,"holy":248,"lens":249,"convert":250,"dark":251,"anti":252,"tiles":253,"outlin":254,"sufficient":255,"people":256,"tourist":257,"low":258,"combat":259,"artists":260,"generat":261,"units":262,"bonus":263,"tiered":264,"governor":265,"primary":266,"fundamentals":267,"empire":268,"rebellion":269,"declaration":270,"cover":271,"placement":272,"path":273,"top":274,"launch":275,"allows":276,"gold":277,"wearines":278,"information":279,"menu":280,"declare":281,"beginner":282,"concepts":283,"then":284,"specialists":285,"who":286,"free":287,"casus":288,"quest":289,"builders":290,"effects":291,"features":292,"barbarian":293,"exploration":294,"site":295,"increase":296,"outro":297,"stats":298,"benefits":299,"prophets":300,"founding":301,"each":302,"civilization":303,"specializ":304,"access":305,"amenity":306,"manual":307,"limit":308,"essential":309,"through":310,"cities":311,"next":312,"statistics":313,"justification":314,"conclud":315,"concludes":316,"region":317,"cavalry":318,"civ":319,"function":320,"focu":321,"envoys":322,"unit":323,"escorting":324,"policies":325,"space":326,"introduction":327,"buildings":328,"gett":329,"any":330,"complex":331,"under":332,"ages":333,"grants":334,"interacting":335,"their":336,"based":337,"unlock":338,"mine":339,"conquest":340,"specialized":341,"improved":342,"wall":343,"chunk":344,"locations":345,"understanding":346,"difficulty":347,"make":348,"keep":349,"passive":350,"enough":351,"oil":352,"assign":353,"outlines":354,"belief":355,"placing":356,"melee":357,"relationship":358,"action":359,"crucial":360,"levels":361,"all":362,"negative":363,"level":364,"it":365,"tracks":366,"increas":367,"adds":368,"section":369,"generate":370,"menus":371,"general":372,"mechanics":373,"yields":374,"citizens":375,"farms":376,"required":377,"gather":378,"support":379,"type":380,"choos":381,"end":382,"rise":383,"ranged":384,"flank":385,"bonuses":386,"apostl":387,"minimap":388,"production":389,"floods":390,"modifiers":391,"provid":392,"hoping":393,"three":394,"grievance":395,"charges":396,"achieving":397,"summary":398,"mid":399,"entertainment":400,"lenses":401,"breaker":402,"rebellions":403,"thi":404,"grievances":405,"stress":406,"vulnerable":407,"good":408,"part":409,"looking":410,"improv":411,"capital":412,"min":413,"lead":414,"theater":415,"storm":416,"look":417,"campu":418,"hub":419,"improvements":420,"setup":421,"forming":422,"formal":423,"plac":424,"requires":425,"domination":426,"guid":427,"base":428,"coal":429,"work":430,"route":431,"person":432,"need":433,"campuses":434,"weaknesses":435,"scout":436,"panels":437,"help":438,"different":439,"importance":440,"encampment":441,"customized":442,"first":443,"conversion":444,"improve":445,"happiness":446,"user":447,"breakdown":448,"proces":449,"once":450,"limited":451,"tile":452,"leader":453,"original":454,"main":455,"typ":456,"victory":457,"charg":458,"capture":459,"early":460,"conquering":461,"construct":462,"method":463,"system":464,"dedicated":465,"casu":466,"friendship":467,"quarry":468,"appropriate":469,"maintain":470,"states":471,"pastures":472,"hazards":473,"points":474,"you":475,"causes":476,"types":477,"siege":478,"dealing":479,"civics":480,"condition":481,"actions":482,"location":483,"found":484,"certain":485,"point":486,"working":487,"villages":488,"recommendations":489,"tool":490,"winning":491,"form":492,"adjacency":493,"requirement":494,"apostle":495,"introduced":496,"suzerain":497,"fall":498,"every":499,"trad":500,"rainforest":501,"visit":502,"detailed":503,"stability":504,"conditions":505,"time":506,"declaring":507,"enhanc":508,"touches":509,"between":510,"faith":511,"right":512,"roads":513,"tie":514,"farm":515,"establish":516,"selecting":517,"bonu":518,"while":519,"scientist":520,"ease":521,"where":522,"trader":523,"number":524,"tourism":525,"normal":526,"congres":527,"differentiates":528,"turns":529,"land":530,"recruit":531,"pantheon":532,"civic":533,"automatical":534,"hidden":535,"trading":536,"remov":537,"artist":538,"zone":539,"conquer":540,"settling":541,"til":542,"loyalty":543,"play":544,"flanking":545,"initial":546,"rebell":547,"pressure":548,"align":549,"nearby":550,"enter":551,"attracting":552,"explor":553,"new":554,"category":555,"slow":556,"brief":557,"earned":558,"requirements":559,"inquisitor":560,"turn":561,"home":562,"promotions":563,"gossip":564,"transition":565,"floodplain":566,"recommend":567,"military":568,"influence":569,"generals":570,"trade":571,"prevent":572,"achiev":573,"dedications":574,"less":575,"concept":576,"automatically":577,"choosing":578,"sending":579,"civilian":580,"discovering":581,"strategic":582,"district":583,"conclusion":584,"shap":585,"highlighted":586,"overview":587,"strength":588,"objectiv":589,"start":590,"more":591,"details":592,"harbor":593,"artillery":594,"recommending":595,"represent":596,"walkthrough":597,"attacking":598,"removes":599,"mentions":600,"provide":601,"explanation":602,"spread":603,"ruleset":604,"historical":605,"that":606,"traders":607,"acces":608,"world":609,"also":610,"bas":611,"using":612,"period":613,"now":614,"experience":615,"defensible":616,"ui":617,"government":618,"neutral":619,"resourc":620,"frontier":621,"touch":622,"missionaries":623,"expansion":624,"control":625,"reduced":626,"explains":627,"enemies":628,"advances":629,"self":630,"build":631,"high":632,"environmental":633,"tribal":634,"apostles":635,"such":636,"wonder":637,"grievanc":638,"state":639,"comprehensive":640,"how":641,"create":642,"beliefs":643,"dominant":644,"rang":645,"rankings":646,"provides":647,"mechanic":648,"alter":649,"spe":650,"specialization":651,"hop":652,"building":653,"acquiring":654,"declarations":655,"guide":656,"diplomatic":657,"discover":658,"settlers":659,"six":660,"goals":661,"bar":662,"paths":663,"creating":664,"include":665,"map":666,"which":667,"founded":668,"movement":669,"strengths":670,"deals":671,"change":672,"heroic":673,"objectives":674,"know":675,"trajan":676,"expand":677,"civilopedia":678,"luxury":679,"third":680,"both":681,"road":682,"player":683,"growth":684,"met":685,"shapes":686,"plunder":687,"navigate":688,"race":689,"diplomacy":690,"promotion":691,"intimidat":692,"war":693,"than":694,"ranking":695,"focus":696,"escort":697,"improvement":698,"characteriz":699,"caus":700,"specific":701,"launching":702,"industrial":703,"powerful":704,"various":705,"option":706,"alliances":707,"recommendation":708,"single":709,"score":710,"one":711,"allianc":712,"characters":713,"unique":714,"defense":715,"setting":716,"over":717,"needs":718,"bottom":719,"rout":720,"aims":721,"track":722,"specialist":723,"great":724,"weariness":725,"code":726,"manag":727,"expedition":728,"size":729,"accumulating":730,"difference":731,"get":732,"recommended":733,"settings":734,"available":735,"understand":736,"constructing":737,"smaller":738,"requir":739,"send":740,"agendas":741,"theological":742,"woods":743,"attack":744,"relationships":745,"ability":746,"international":747,"plundered":748,"population":749,"playing":750,"customiz":751,"other":752,"golden":753,"advanced":754,"":755}