{"achievements":0,"aims":1,"advis":2,"section":3,"killed":4,"yield":5,"thi":6,"ability":7,"recruits":8,"focu":9,"harassing":10,"introduction":11,"self":12,"under":13,"get":14,"high":15,"accumulating":16,"customization":17,"storm":18,"change":19,"which":20,"total":21,"vi":22,"foreign":23,"appeal":24,"buildings":25,"output":26,"differentiat":27,"strengths":28,"improv":29,"accumulat":30,"recommending":31,"name":32,"inquisitor":33,"globe":34,"flood":35,"allegiance":36,"explained":37,"faith":38,"prophets":39,"diplomat":40,"customiz":41,"explor":42,"started":43,"goody":44,"general":45,"make":46,"interaction":47,"plann":48,"goal":49,"lens":50,"chosen":51,"complex":52,"posts":53,"user":54,"progres":55,"against":56,"explores":57,"settle":58,"discipline":59,"based":60,"oppos":61,"detail":62,"rebellion":63,"figures":64,"beliefs":65,"generating":66,"law":67,"mines":68,"early":69,"covers":70,"corresponding":71,"liang":72,"learn":73,"understand":74,"strong":75,"apostl":76,"spe":77,"weariness":78,"them":79,"villages":80,"passive":81,"various":82,"advances":83,"drop":84,"onto":85,"appoint":86,"outlines":87,"civ":88,"ease":89,"getting":90,"expand":91,"rise":92,"turn":93,"see":94,"into":95,"hous":96,"campu":97,"caus":98,"leaders":99,"rules":100,"ranged":101,"hut":102,"artillery":103,"purpose":104,"escorting":105,"defensible":106,"concepts":107,"access":108,"transition":109,"move":110,"neutral":111,"determines":112,"campuses":113,"siege":114,"essential":115,"speed":116,"then":117,"added":118,"resource":119,"researching":120,"volcano":121,"six":122,"when":123,"fall":124,"loop":125,"menus":126,"becom":127,"guides":128,"icons":129,"size":130,"player":131,"warrior":132,"development":133,"scout":134,"new":135,"wiki":136,"generat":137,"destroy":138,"improvement":139,"following":140,"lenses":141,"hostile":142,"they":143,"criteria":144,"missionaries":145,"handle":146,"over":147,"relat":148,"vicinity":149,"video":150,"option":151,"beginner":152,"til":153,"abilities":154,"per":155,"tutorial":156,"conquest":157,"essentials":158,"class":159,"without":160,"manageable":161,"benefit":162,"policy":163,"dedication":164,"everyth":165,"maintain":166,"resources":167,"strategy":168,"some":169,"leader":170,"methods":171,"key":172,"farm":173,"you":174,"mov":175,"element":176,"advises":177,"happines":178,"well":179,"measures":180,"example":181,"list":182,"rebels":183,"village":184,"bonuses":185,"develop":186,"more":187,"causes":188,"escort":189,"stats":190,"it":191,"create":192,"considerations":193,"score":194,"population":195,"actions":196,"guid":197,"age":198,"region":199,"tip":200,"period":201,"volcanoes":202,"moving":203,"race":204,"citizen":205,"gpp":206,"available":207,"profitable":208,"related":209,"spreading":210,"contains":211,"completing":212,"making":213,"hazards":214,"discovering":215,"recruitment":216,"civilian":217,"world":218,"heroic":219,"pressure":220,"trigger":221,"select":222,"minimap":223,"powerful":224,"bar":225,"initial":226,"efficiently":227,"especially":228,"6":229,"city":230,"castellan":231,"setup":232,"gameplay":233,"exert":234,"building":235,"explains":236,"faster":237,"alliances":238,"victory":239,"games":240,"distinct":241,"person":242,"promotions":243,"immediate":244,"measur":245,"declarations":246,"aim":247,"proces":248,"risk":249,"yields":250,"compete":251,"each":252,"golden":253,"detailed":254,"first":255,"culture":256,"growth":257,"traders":258,"efficient":259,"beginners":260,"science":261,"happiness":262,"valuable":263,"artist":264,"purchas":265,"overwhelm":266,"certain":267,"apostles":268,"left":269,"rebel":270,"exploring":271,"promoted":272,"prophet":273,"functions":274,"those":275,"significant":276,"differentiates":277,"settler":278,"spreads":279,"conversion":280,"declaring":281,"2024":282,"icon":283,"trade":284,"production":285,"most":286,"allows":287,"min":288,"technology":289,"while":290,"strategic":291,"moment":292,"friendship":293,"grievances":294,"belief":295,"understanding":296,"state":297,"stresses":298,"smaller":299,"nearby":300,"negative":301,"free":302,"purchased":303,"dedicat":304,"post":305,"frontier":306,"correspond":307,"condition":308,"grievanc":309,"animals":310,"guide":311,"using":312,"capture":313,"tool":314,"view":315,"recommend":316,"square":317,"captur":318,"diplomacy":319,"these":320,"deal":321,"choos":322,"spread":323,"character":324,"route":325,"clas":326,"specific":327,"placement":328,"weaknesses":329,"like":330,"point":331,"turns":332,"starting":333,"reyna":334,"agenda":335,"relationships":336,"proximity":337,"strength":338,"customized":339,"rout":340,"civilizations":341,"through":342,"become":343,"attacking":344,"provid":345,"opposing":346,"king":347,"cheaper":348,"segment":349,"playing":350,"loyalty":351,"core":352,"vulnerable":353,"newly":354,"research":355,"plundered":356,"earn":357,"hazard":358,"drops":359,"after":360,"tile":361,"tacks":362,"zero":363,"effect":364,"melee":365,"rang":366,"standard":367,"promotion":368,"rankings":369,"details":370,"advanc":371,"that":372,"complexity":373,"unlocking":374,"sea":375,"routes":376,"reduc":377,"introduces":378,"board":379,"wall":380,"resourc":381,"npcs":382,"objectives":383,"religious":384,"search":385,"your":386,"exerts":387,"wearines":388,"relationship":389,"especial":390,"space":391,"victor":392,"options":393,"contain":394,"fundamental":395,"les":396,"generate":397,"unique":398,"align":399,"types":400,"mining":401,"exploration":402,"explaining":403,"campus":404,"dark":405,"reports":406,"pingala":407,"follow":408,"gett":409,"automatically":410,"cities":411,"built":412,"civilization":413,"play":414,"comprehensive":415,"rul":416,"capturing":417,"tourists":418,"panels":419,"overwhelmed":420,"recommendation":421,"variou":422,"surveyor":423,"balanc":424,"round":425,"amenities":426,"basic":427,"different":428,"tabs":429,"reason":430,"dedicated":431,"path":432,"tourist":433,"start":434,"trader":435,"data":436,"risks":437,"stone":438,"great":439,"locations":440,"movement":441,"navigate":442,"consideration":443,"lower":444,"amenity":445,"also":446,"description":447,"rebellions":448,"influence":449,"primary":450,"theater":451,"actively":452,"health":453,"establishing":454,"including":455,"bath":456,"everything":457,"recommended":458,"creates":459,"explore":460,"circumnavigating":461,"boost":462,"god":463,"roles":464,"levels":465,"step":466,"guru":467,"choose":468,"gam":469,"constructions":470,"transitions":471,"outer":472,"top":473,"enter":474,"casu":475,"concept":476,"diplomatic":477,"war":478,"reduced":479,"critical":480,"declaration":481,"walls":482,"chunk":483,"forming":484,"invaluable":485,"objectiv":486,"maintaining":487,"impact":488,"climate":489,"overview":490,"found":491,"benefits":492,"appointed":493,"walkthrough":494,"artists":495,"less":496,"once":497,"outlin":498,"assigned":499,"formal":500,"magnus":501,"conditions":502,"civics":503,"map":504,"power":505,"military":506,"policies":507,"need":508,"win":509,"right":510,"choosing":511,"convert":512,"where":513,"districts":514,"mode":515,"acquiring":516,"this":517,"recommendations":518,"laws":519,"weakness":520,"yours":521,"such":522,"needs":523,"provides":524,"importance":525,"floods":526,"ear":527,"two":528,"another":529,"recruit":530,"set":531,"historic":532,"site":533,"governor":534,"often":535,"join":536,"full":537,"quickly":538,"historical":539,"symbol":540,"rol":541,"spawn":542,"unlock":543,"civic":544,"capitals":545,"religion":546,"governors":547,"civilopedia":548,"prince":549,"etc":550,"include":551,"grow":552,"unit":553,"tribal":554,"improved":555,"government":556,"complete":557,"builders":558,"outpost":559,"effects":560,"international":561,"type":562,"theological":563,"outposts":564,"up":565,"continent":566,"founding":567,"establish":568,"fight":569,"generals":570,"plunder":571,"titl":572,"harass":573,"commercial":574,"magnu":575,"husbandry":576,"level":577,"gather":578,"alter":579,"combat":580,"highly":581,"balanced":582,"reduce":583,"district":584,"housing":585,"source":586,"missionary":587,"mechanics":588,"spawning":589,"trad":590,"internal":591,"normal":592,"bottom":593,"declar":594,"wastes":595,"intimidat":596,"area":597,"tiles":598,"acquir":599,"discover":600,"roads":601,"tiny":602,"npc":603,"between":604,"era":605,"toggle":606,"mechanic":607,"its":608,"our":609,"exerted":610,"barbarian":611,"educator":612,"2":613,"shapes":614,"only":615,"typ":616,"bonu":617,"lead":618,"capital":619,"scientist":620,"natural":621,"menu":622,"farther":623,"if":624,"other":625,"animal":626,"intimidating":627,"stress":628,"transfer":629,"small":630,"introduc":631,"help":632,"steward":633,"deals":634,"financier":635,"destination":636,"gained":637,"location":638,"wonders":639,"huts":640,"know":641,"casus":642,"hud":643,"method":644,"experience":645,"late":646,"form":647,"wast":648,"overlay":649,"legion":650,"code":651,"amani":652,"food":653,"creat":654,"gathering":655,"playthrough":656,"cover":657,"unlocked":658,"land":659,"ages":660,"denounce":661,"domination":662,"floodplains":663,"management":664,"advised":665,"helping":666,"process":667,"quick":668,"expansions":669,"use":670,"includ":671,"scientists":672,"ui":673,"moksha":674,"control":675,"via":676,"declare":677,"selecting":678,"home":679,"all":680,"stat":681,"bas":682,"specializ":683,"generation":684,"units":685,"kill":686,"rome":687,"tack":688,"foundations":689,"role":690,"tab":691,"farms":692,"screen":693,"tourism":694,"add":695,"circumnavigat":696,"highest":697,"figur":698,"paths":699,"attract":700,"expansion":701,"ranking":702,"includes":703,"focus":704,"shap":705,"tools":706,"steps":707,"system":708,"settings":709,"sufficient":710,"barbarians":711,"find":712,"rounded":713,"players":714,"stability":715,"improvements":716,"determin":717,"belli":718,"bonus":719,"provide":720,"additional":721,"gain":722,"now":723,"road":724,"fundamentals":725,"automatical":726,"achieving":727,"allianc":728,"ruleset":729,"defense":730,"achiev":731,"active":732,"assign":733,"special":734,"apostle":735,"environmental":736,"enough":737,"report":738,"progress":739,"best":740,"tips":741,"mak":742,"enemies":743,"useful":744,"agendas":745,"villag":746,"expanding":747,"titles":748,"dedications":749,"gold":750,"pantheon":751,"out":752,"difficulty":753,"earned":754,"information":755,"low":756,"empire":757,"settlers":758,"holy":759,"gossip":760,"achievement":761,"planning":762,"acces":763,"crucial":764,"end":765,"time":766,"enemy":767,"main":768,"ending":769,"one":770,"allow":771,"construction":772,"specialized":773,"trajan":774,"religiou":775,"explain":776,"setting":777,"surprise":778,"grievance":779,"interactions":780,"becomes":781,"people":782,"builder":783,"how":784,"easier":785,"trading":786,"number":787,"requirement":788,"interface":789,"continents":790,"promot":791,"attracting":792,"monument":793,"function":794,"cavalry":795,"wonder":796,"hub":797,"cardinal":798,"surrounding":799,"floodplain":800,"improving":801,"creating":802,"panel":803,"increase":804,"prevent":805,"characters":806,"along":807,"points":808,"complet":809,"choice":810,"citizens":811,"attack":812,"foundation":813,"their":814,"moments":815,"action":816,"surround":817,"founded":818,"attacks":819,"reasoning":820,"engage":821,"build":822,"before":823,"":824}