{"differentiat":0,"trader":1,"bonu":2,"covers":3,"scientist":4,"generat":5,"alliances":6,"access":7,"thi":8,"allianc":9,"tile":10,"specialist":11,"beginner":12,"bottom":13,"recommendations":14,"grievances":15,"units":16,"pressure":17,"shapes":18,"lens":19,"goals":20,"scientists":21,"user":22,"third":23,"modifiers":24,"characters":25,"recommend":26,"entertainment":27,"you":28,"exploring":29,"launching":30,"empire":31,"settlers":32,"allows":33,"relationship":34,"civ":35,"builder":36,"alter":37,"explains":38,"defense":39,"visit":40,"limit":41,"benefit":42,"requirement":43,"touch":44,"shap":45,"choosing":46,"major":47,"beginners":48,"such":49,"earn":50,"section":51,"districts":52,"weaknesses":53,"primary":54,"aim":55,"choice":56,"convert":57,"where":58,"beliefs":59,"research":60,"tie":61,"volcanoes":62,"natural":63,"advanced":64,"needs":65,"governors":66,"civics":67,"explained":68,"plac":69,"casu":70,"chunk":71,"industrial":72,"speed":73,"mak":74,"ui":75,"road":76,"brief":77,"maintaining":78,"more":79,"walkthrough":80,"barbarian":81,"time":82,"two":83,"passive":84,"fight":85,"charg":86,"explain":87,"built":88,"policy":89,"ways":90,"envoys":91,"terrain":92,"space":93,"six":94,"acquiring":95,"immediate":96,"forming":97,"report":98,"requir":99,"rise":100,"capture":101,"rebellions":102,"role":103,"risk":104,"maximum":105,"only":106,"science":107,"congress":108,"tourist":109,"expedition":110,"type":111,"wood":112,"lead":113,"person":114,"formal":115,"work":116,"captur":117,"gathering":118,"civs":119,"happiness":120,"conclusion":121,"dedications":122,"bas":123,"conquest":124,"unlocks":125,"characteriz":126,"that":127,"production":128,"increas":129,"recommending":130,"civilization":131,"declarations":132,"creating":133,"initial":134,"capital":135,"tier":136,"points":137,"civilian":138,"influence":139,"comprehensive":140,"managing":141,"requires":142,"agenda":143,"reduc":144,"found":145,"moment":146,"accumulat":147,"dominant":148,"resources":149,"working":150,"conclud":151,"buildings":152,"when":153,"sufficient":154,"earned":155,"core":156,"square":157,"three":158,"character":159,"figures":160,"locations":161,"align":162,"score":163,"reduced":164,"base":165,"specialists":166,"negative":167,"commercial":168,"states":169,"early":170,"lenses":171,"reports":172,"code":173,"crucial":174,"high":175,"enter":176,"civilopedia":177,"researching":178,"anti":179,"encampment":180,"determines":181,"expanding":182,"actions":183,"action":184,"introduced":185,"quests":186,"apostl":187,"settl":188,"conquering":189,"them":190,"frontier":191,"explaining":192,"establish":193,"barbarians":194,"effects":195,"rang":196,"navigate":197,"tiered":198,"spreading":199,"player":200,"experience":201,"victory":202,"how":203,"automatically":204,"government":205,"transition":206,"maintain":207,"choos":208,"expansion":209,"belief":210,"period":211,"rebell":212,"required":213,"this":214,"outlines":215,"improve":216,"governor":217,"visiting":218,"conversion":219,"til":220,"video":221,"add":222,"conquer":223,"hav":224,"key":225,"faith":226,"distinct":227,"dedicat":228,"theological":229,"outro":230,"tool":231,"ear":232,"bonuses":233,"tourism":234,"quarry":235,"ranking":236,"output":237,"founded":238,"difference":239,"effect":240,"critical":241,"fundamental":242,"rebellion":243,"new":244,"great":245,"trajan":246,"low":247,"differentiates":248,"guid":249,"race":250,"neutral":251,"enhanced":252,"strategic":253,"domestic":254,"fall":255,"setup":256,"stability":257,"those":258,"power":259,"level":260,"variou":261,"domination":262,"gold":263,"amenities":264,"coal":265,"self":266,"highlight":267,"mentions":268,"everyth":269,"missionary":270,"ranged":271,"choose":272,"relationships":273,"deal":274,"handle":275,"placement":276,"grants":277,"acquir":278,"casus":279,"while":280,"helpful":281,"prophets":282,"know":283,"bonus":284,"highlighted":285,"capitals":286,"state":287,"risks":288,"setting":289,"charges":290,"settings":291,"enhanc":292,"ages":293,"achievements":294,"capturing":295,"international":296,"yields":297,"conditions":298,"resource":299,"left":300,"hazard":301,"movement":302,"essentials":303,"civic":304,"enemies":305,"dedication":306,"looking":307,"significant":308,"settle":309,"yield":310,"statistic":311,"map":312,"founding":313,"near":314,"achiev":315,"who":316,"happines":317,"routes":318,"home":319,"min":320,"accumulating":321,"now":322,"improved":323,"limited":324,"pantheon":325,"volcano":326,"selecting":327,"normal":328,"recommendation":329,"specialization":330,"suzerain":331,"spread":332,"having":333,"villages":334,"campus":335,"prevent":336,"concludes":337,"diplomacy":338,"people":339,"send":340,"generals":341,"make":342,"sending":343,"attracting":344,"escort":345,"land":346,"artists":347,"recruit":348,"golden":349,"historic":350,"customiz":351,"breaker":352,"into":353,"mechanics":354,"strengths":355,"develop":356,"artist":357,"right":358,"exploration":359,"manag":360,"campu":361,"breakdown":362,"abilities":363,"objectiv":364,"culture":365,"theater":366,"population":367,"trad":368,"details":369,"interface":370,"achieving":371,"available":372,"surprise":373,"environmental":374,"then":375,"pursue":376,"advis":377,"luxury":378,"any":379,"specialized":380,"if":381,"bar":382,"mechanic":383,"les":384,"caus":385,"adds":386,"look":387,"provides":388,"religious":389,"generate":390,"housing":391,"management":392,"denounce":393,"through":394,"all":395,"promotions":396,"minimap":397,"get":398,"special":399,"especially":400,"specializ":401,"set":402,"allow":403,"no":404,"tutorial":405,"interactions":406,"started":407,"world":408,"enough":409,"featur":410,"site":411,"oil":412,"method":413,"met":414,"assign":415,"wearines":416,"smaller":417,"escorting":418,"leader":419,"point":420,"select":421,"support":422,"exoplanet":423,"rainforests":424,"dedicated":425,"mid":426,"provide":427,"free":428,"attacking":429,"trading":430,"dealing":431,"start":432,"characterized":433,"appropriate":434,"advances":435,"first":436,"standard":437,"making":438,"understand":439,"6":440,"panels":441,"becomes":442,"settling":443,"apostle":444,"condition":445,"launch":446,"its":447,"under":448,"play":449,"grievance":450,"weakness":451,"vulnerable":452,"up":453,"typ":454,"nearby":455,"tiles":456,"envoy":457,"information":458,"becoming":459,"single":460,"interacting":461,"holy":462,"foundation":463,"interact":464,"pastur":465,"figur":466,"powerful":467,"between":468,"mention":469,"acces":470,"improvements":471,"declar":472,"less":473,"causes":474,"stress":475,"process":476,"getting":477,"focu":478,"segment":479,"original":480,"guides":481,"region":482,"size":483,"weariness":484,"justification":485,"traders":486,"public":487,"based":488,"hoping":489,"gain":490,"menu":491,"system":492,"floodplain":493,"stresses":494,"tools":495,"category":496,"leaders":497,"goal":498,"function":499,"than":500,"hazards":501,"assigned":502,"recommended":503,"strength":504,"laws":505,"trade":506,"age":507,"wonders":508,"stat":509,"touches":510,"building":511,"intimidating":512,"determin":513,"rankings":514,"unit":515,"explor":516,"certain":517,"introduc":518,"different":519,"element":520,"each":521,"players":522,"ease":523,"build":524,"interaction":525,"proces":526,"declaring":527,"extra":528,"gossip":529,"declaration":530,"construction":531,"once":532,"rebelling":533,"belli":534,"delves":535,"constructions":536,"path":537,"achievement":538,"detail":539,"general":540,"ability":541,"prioritize":542,"flood":543,"winn":544,"introduces":545,"remov":546,"hud":547,"tribal":548,"fundamentals":549,"along":550,"wall":551,"which":552,"plunder":553,"provid":554,"discovering":555,"grievanc":556,"need":557,"rome":558,"pasture":559,"various":560,"promotion":561,"include":562,"agendas":563,"tracks":564,"historical":565,"discover":566,"policies":567,"converting":568,"next":569,"requirements":570,"end":571,"keep":572,"siege":573,"menus":574,"citizens":575,"campuses":576,"enemy":577,"resourc":578,"religion":579,"unlock":580,"civilizations":581,"panel":582,"growth":583,"types":584,"spe":585,"storm":586,"melee":587,"difficulty":588,"playing":589,"zone":590,"loyalty":591,"intimidat":592,"introduction":593,"advanc":594,"becom":595,"stats":596,"hop":597,"woods":598,"understanding":599,"turn":600,"concept":601,"floods":602,"climate":603,"generating":604,"villag":605,"focus":606,"expand":607,"tourists":608,"objectives":609,"hous":610,"their":611,"modifier":612,"food":613,"missionaries":614,"methods":615,"statistics":616,"specific":617,"cities":618,"wonder":619,"prophet":620,"both":621,"military":622,"law":623,"manual":624,"village":625,"cavalry":626,"religiou":627,"creat":628,"mine":629,"full":630,"adjacency":631,"placing":632,"amenity":633,"these":634,"construct":635,"compete":636,"essential":637,"hidden":638,"complex":639,"also":640,"route":641,"good":642,"form":643,"summary":644,"gett":645,"plundered":646,"congres":647,"most":648,"floodplains":649,"cover":650,"improv":651,"paths":652,"apostles":653,"ruleset":654,"winning":655,"pastures":656,"per":657,"overview":658,"rainforest":659,"improvement":660,"diplomatic":661,"fresh":662,"era":663,"technology":664,"screen":665,"create":666,"way":667,"farm":668,"customized":669,"district":670,"constructing":671,"declare":672,"outlin":673,"deals":674,"artillery":675,"importance":676,"manually":677,"track":678,"war":679,"turns":680,"attract":681,"removes":682,"moments":683,"detailed":684,"quest":685,"it":686,"settler":687,"your":688,"defensible":689,"concepts":690,"city":691,"help":692,"gather":693,"flanking":694,"water":695,"using":696,"increased":697,"roads":698,"unique":699,"inquisitor":700,"option":701,"one":702,"advises":703,"change":704,"harbor":705,"heroic":706,"impact":707,"every":708,"strategy":709,"other":710,"dark":711,"builders":712,"everything":713,"win":714,"flank":715,"benefits":716,"aims":717,"like":718,"citizen":719,"mines":720,"features":721,"increase":722,"automatical":723,"part":724,"friendship":725,"happy":726,"main":727,"health":728,"options":729,"number":730,"grant":731,"control":732,"rout":733,"hub":734,"scout":735,"explanation":736,"top":737,"attack":738,"after":739,"represent":740,"establishing":741,"farms":742,"delv":743,"combat":744,"levels":745,"over":746,"limits":747,"especial":748,"removing":749,"slow":750,"guide":751,"location":752,"boost":753,"walls":754,"":755}